Repository: saknis/upelis
Catalog: lang/*/LC_MESSAGES/upelis.po
Languages: de_de, lt_lt, lv_lv, pl_pl, ru_ru

source: header %(cmsname)s
de_de: <h1><a href="#">CMS "%(cmsname)s"</a></h1> <div class="description">Google App Engine-basierter Service</div>
lt_lt: <h1><a href="#">TVS "%(cmsname)s"</a></h1> <div class="description">Google paslaugos AppEngine pagrindu</div>
lv_lv: <h1><a href="#">CMS "%(cmsname)s"</a></h1> <div class="description">Google AppEngine pakalpojumu balstītu</div>
pl_pl: <h1><a href="#">CMS "%(cmsname)s"</a></h1> <div class="description">na bazie usługi Google AppEngine</div>
ru_ru: <h1><a href="#">Система управления контентом "%(cmsname)s"</a></h1> <div class="description">На основе службы Google AppEngine</div>

source: logout
de_de: Abmelden
lt_lt: Atsijungti
lv_lv: Sign Out
pl_pl: Wylogować
ru_ru: Выйти

source: login
de_de: Verbinden
lt_lt: Prisijungti
lv_lv: Pievienoties
pl_pl: Zalogować
ru_ru: Войти

source: page index html %(cmsname)s %(cmspath)s
de_de: <h1>CMS %(cmsname)s</h1><p><a href="/install">/install</a></p><p><a href="/admin">/admin</a></p><p><a href="/%(cmspath)s-MainPage-de.html?mode=edit">Startseite</a> Bearbeitung</p><p><a href="/%(cmspath)s-menu-de.html?mode=edit">/%(cmspath)s-menu-de.html?mode=edit</a> Bearbeiten Menü Seite</p><p><a href="http://upelis.upe.lt/static/upelis.zip">/static/upelis.zip </a></p>
lt_lt: <h1>CMS %(cmsname)s</h1><p><a href="/install">/install</a></p><p><a href="/admin">/admin</a></p><p><a href="/%(cmspath)s-MainPage-lt.html?mode=edit">Pagrindinio</a> puslapio redagavimas</p><p><a href="/%(cmspath)s-menu-lt.html?mode=edit">/%(cmspath)s-menu-lt.html?mode=edit</a> Meniu redagavimas</p><p><a href="http://upelis.upe.lt/static/upelis.zip">/static/upelis.zip </a></p>
lv_lv: <h1>CMS %(cmsname)s</h1><p><a href="/install">/install</a></p><p><a href="/admin">/admin</a></p><p><a href="/%(cmspath)s-MainPage-lv.html?mode=edit">Sākums </a> lapu rediģēšanas</p><p><a href="/%(cmspath)s-menu-lv.html?mode=edit">/%(cmspath)s-menu-lv.html?mode=edit</a> Rediģēšanas izvēlne</p><p><a href="http://upelis.upe.lt/static/upelis.zip">/static/upelis.zip </a></p>
pl_pl: <h1>CMS %(cmsname)s</h1><p><a href="/install">/install</a></p><p><a href="/admin">/admin</a></p><p><a href="/%(cmspath)s-MainPage-pl.html?mode=edit">Edytowanie stronę główną</a></p><p><a href="/%(cmspath)s-menu-pl.html?mode=edit">/%(cmspath)s-menu-pl.html?mode=edit</a> Edytowanie blok Menu</p><p><a href="http://upelis.upe.lt/static/upelis.zip">/static/upelis.zip </a> <strong>Download</strong></p>
ru_ru: <h1>CMS %(cmsname)s</h1><p><a href="/install">/install</a></p><p><a href="/admin">/admin</a></p><p><a href="/%(cmspath)s-MainPage-ru.html?mode=edit">Редактирования основной страницы</a></p><p><a href="/%(cmspath)s-menu-ru.html?mode=edit">/%(cmspath)s-menu-ru.html?mode=edit</a> Редактирования Menu блока</p><p><a href="http://upelis.upe.lt/static/upelis.zip">/static/upelis.zip </a> <strong>Download</strong></p>

source: page menu html %(cmspath)s
de_de: <a href="/%(cmspath)s-MainPage-de.html">Home Seite</a> <a href="/%(cmspath)s-mailform-de.html">Mail Formular</a> <a href="/%(cmspath)s-pic-de.html">Galerie</a> <a href="/%(cmspath)s-comments-de.html">Kommentare</a> <a href="/%(cmspath)s-contacts-de.html">Kontakte</a>
lt_lt: <a href="/%(cmspath)s-MainPage-lt.html">Pagrindinis</a> <a href="/%(cmspath)s-mailform-lt.html">Siųsti laišką</a> <a href="/%(cmspath)s-pic-lt.html">Galerija</a> <a href="/%(cmspath)s-comments-lt.html">Komentarai</a> <a href="/%(cmspath)s-contacts-lt.html">Kontaktai</a>
lv_lv: <a href="/%(cmspath)s-MainPage-lv.html">Galvenā</a> <a href="/%(cmspath)s-mailform-lv.html">Nosūtīt ziņu</a> <a href="/%(cmspath)s-pic-lv.html">Galerija</a> <a href="/%(cmspath)s-comments-lv.html">Komentāri</a> <a href="/%(cmspath)s-contacts-lv.html">Kontakti</a>
pl_pl: <a href="/%(cmspath)s-MainPage-pl.html">Strona startowa</a> <a href="/%(cmspath)s-mailform-pl.html">Wysłać wiadomość</a> <a href="/%(cmspath)s-pic-pl.html">Galerię</a> <a href="/%(cmspath)s-comments-pl.html">Komentarzy</a> <a href="/%(cmspath)s-contacts-pl.html">Kontakty</a>
ru_ru: <a href="/%(cmspath)s-MainPage-ru.html">Главная страница</a> <a href="/%(cmspath)s-mailform-ru.html">Отправить сообщение</a> <a href="/%(cmspath)s-pic-ru.html">Галерея</a> <a href="/%(cmspath)s-comments-ru.html">Комментарии</a> <a href="/%(cmspath)s-contacts-ru.html">Контакты</a>

source: Welcome1, %(usernickname)s %(userlogouturl)s
de_de: Willkommen %(usernickname)s!, <a href="%(userlogouturl)s"> melden Sie sich</a>
lt_lt: Sveiki, %(usernickname)s! <a href="%(userlogouturl)s">atsijungti</a>
lv_lv: Sveicināti, %(usernickname)s! <a href="%(userlogouturl)s">atteikties</a>
pl_pl: Witamy, %(usernickname)s! <a href="%(userlogouturl)s">wyloguj się</a>
ru_ru: Добро пожаловать, %(usernickname)s! <a href="%(userlogouturl)s">выйти</a>

source: Welcome2 %(admin)s %(usernickname)s %(userlogouturl)s
de_de: Willkommen %(admin)s, %(usernickname)s! <a href="%(userlogouturl)s">melden Sie sich</a>
lt_lt: Sveiki %(admin)s, %(usernickname)s! <a href="%(userlogouturl)s">atsijungti</a>
lv_lv: Sveicināti %(admin)s, %(usernickname)s! <a href="%(userlogouturl)s">atteikties</a>
pl_pl: Witamy %(admin)s, %(usernickname)s! <a href="%(userlogouturl)s">wyloguj się</a>
ru_ru: Добро пожаловать %(admin)s, %(usernickname)s! <a href="%(userlogouturl)s">выйти</a>

source: Welcome3, %(usernickname)s %(userlogouturl)s
de_de: Willkommen, %(usernickname)s! <a href="%(userlogouturl)s">melden Sie sich</a>
lt_lt: Sveiki, %(usernickname)s! <a href="%(userlogouturl)s">atsijungti</a>
lv_lv: Sveicināti, %(usernickname)s! <a href="%(userlogouturl)s">atteikties</a>
pl_pl: Witamy, %(usernickname)s! <a href="%(userlogouturl)s">wyloguj się</a>
ru_ru: Добро пожаловать, %(usernickname)s! <a href="%(userlogouturl)s">выйти</a>

source: Sign in or register %(userloginurl)s
de_de: <a href="%(userloginurl)s">Anmelden oder Registrieren</a>.
lt_lt: <a href="%(userloginurl)s">Prisijungti (užsiregistruoti)</a>.
lv_lv: <a href="%(userloginurl)s">Login (reģistrā)</a>.
pl_pl: <a href="%(userloginurl)s">Zaloguj (Rejestracja)</a>.
ru_ru: <a href="%(userloginurl)s">Логин (Регистрация)</a>.

source: diferent accounts
de_de: Bitte anmelden (registrieren) mit einer beliebigen Google-Konto.
lt_lt: Prisijunkite (užsiregistruokite) naudodamiesi bet kokia Google paskyra.
lv_lv: Login (reģistrā) ar jebkuru Google kontu.
pl_pl: Zaloguj się (zarejestruj się) z dowolnego konta Google.
ru_ru: Пожалуйста Логин (Зарегистрироваться), используя любой счет Google.

source: Login header %(greeting)s
de_de: <h1>Anmeldung Benutzer</h1><p>%(greeting)s</p>
lt_lt: <h1>Vartotojo prisijungimas</h1><p>%(greeting)s</p>
lv_lv: <h1>Lietotāja login</h1><p>%(greeting)s</p>
pl_pl: <h1>Logowanie użytkownika</h1><p>%(greeting)s</p>
ru_ru: <h1>Логин Пользователя</h1><p>%(greeting)s</p>

source: and
de_de: und
lt_lt: ir
lv_lv: un
pl_pl: i
ru_ru: и

source: sign in on Administrator %(userloginurl)s
de_de: <a href="%(userloginurl)s">melden Sie sich auf Administrator</a>
lt_lt: <a href="%(userloginurl)s">prisijunkite Administratoriaus lygiu</a>
lv_lv: <a href="%(userloginurl)s">Administrators log līmeņa</a>
pl_pl: <a href="%(userloginurl)s">zaloguj się do admina</a>
ru_ru: <a href="%(userloginurl)s">логин на уровне администратора</a>

source: Sign in on Administrator %(userloginurl)s
de_de: <a href="%(userloginurl)s">Melden Sie sich auf Administrator</a>
lt_lt: <a href="%(userloginurl)s">Prisijunkite Administratoriaus lygiu</a>
lv_lv: <a href="%(userloginurl)s">Administrators log līmeņa</a>
pl_pl: <a href="%(userloginurl)s">Zaloguj się do admina</a>
ru_ru: <a href="%(userloginurl)s">Логин на уровне администратора</a>

source: Enviroment header %(greeting)s
de_de: <h1>Umwelt</h1><p>%(greeting)s</p>
lt_lt: <h1>Aplinkos kintamieji</h1><p>%(greeting)s</p>
lv_lv: <h1>Vides mainīgie</h1><p>%(greeting)s</p>
pl_pl: <h1>Zmienne środowiskowe</h1><p>%(greeting)s</p>
ru_ru: <h1>Переменные среды</h1><p>%(greeting)s</p>

source: Admin header %(greeting)s
de_de: <h1>Verwaltung</h1><p>%(greeting)s</p>
lt_lt: <h1>Admin</h1><p>%(greeting)s</p>
lv_lv: <h1>Admin</h1><p>%(greeting)s</p>
pl_pl: <h1>Admin</h1><p>%(greeting)s</p>
ru_ru: <h1>Admin</h1><p>%(greeting)s</p>

source: page admin content html %(cmspath)s
de_de: <p><a href="/upfiles">upload files</a></p><p><a href="/zipme">zipme</a></p><p><a href="/zipcont">zipcont</a></p><p><a href="/memberlist">memberlist</a></p><p><a href="/admin2/">admin2/</a></p><p><a href="/%(cmspath)s-menu-de.html?mode=edit">menu edit</a></p><p><a href="/%(cmspath)s-MainPage-de.html?mode=edit">home edit</a></p>
lt_lt: <p><a href="/upfiles">upload files</a></p><p><a href="/zipme">zipme</a></p><p><a href="/zipcont">zipcont</a></p><p><a href="/memberlist">memberlist</a></p><p><a href="/admin2/">admin2/</a></p><p><a href="/%(cmspath)s-menu-lt.html?mode=edit">menu edit</a></p><p><a href="/%(cmspath)s-MainPage-lt.html?mode=edit">home edit</a></p>
lv_lv: <p><a href="/upfiles">upload files</a></p><p><a href="/zipme">zipme</a></p><p><a href="/zipcont">zipcont</a></p><p><a href="/memberlist">memberlist</a></p><p><a href="/admin2/">admin2/</a></p><p><a href="/%(cmspath)s-menu-lv.html?mode=edit">menu edit</a></p><p><a href="/%(cmspath)s-MainPage-lv.html?mode=edit">home edit</a></p>
pl_pl: <p><a href="/upfiles">upload files</a></p><p><a href="/zipme">zipme</a></p><p><a href="/zipcont">zipcont</a></p><p><a href="/memberlist">memberlist</a></p><p><a href="/admin2/">admin2/</a></p><p><a href="/%(cmspath)s-menu-pl.html?mode=edit">menu edit</a></p><p><a href="/%(cmspath)s-MainPage-pl.html?mode=edit">home edit</a></p>
ru_ru: <p><a href="/upfiles">upload files</a></p><p><a href="/zipme">zipme</a></p><p><a href="/zipcont">zipcont</a></p><p><a href="/memberlist">memberlist</a></p><p><a href="/admin2/">admin2/</a></p><p><a href="/%(cmspath)s-menu-ru.html?mode=edit">menu edit</a></p><p><a href="/%(cmspath)s-MainPage-ru.html?mode=edit">home edit</a></p>

source: List header %(greeting)s
de_de: <h1>Ordner-Ansicht</h1><p>%(greeting)s</p>
lt_lt: <h1>Direktorijos peržiūra</h1><p>%(greeting)s</p>
lv_lv: <h1>Review Katalogi</h1><p>%(greeting)s</p>
pl_pl: <h1>Przeglądaj katalog</h1><p>%(greeting)s</p>
ru_ru: <h1>Обзор каталога</h1><p>%(greeting)s</p>

source: Guestbook 1 %(userloginurl)s
de_de: <h1>Gästebuch</h1><p><a href="%(userloginurl)s">Anmelden (Registrieren)</a>.</p>
lt_lt: <h1>Svečių knyga</h1><p><a href="%(userloginurl)s">Prisijunkite (užsiregistruokite)</a>.</p>
lv_lv: <h1>Viesu grāmata</h1><p><a href="%(userloginurl)s">Login (reģistrā)</a>.</p>
pl_pl: <h1>Księga gości</h1><p><a href="%(userloginurl)s">Proszę zalogować się (Zarejestruj się)</a>.</p>
ru_ru: <h1>Гостевая книга</h1><p><a href="%(userloginurl)s">Пожалуйста Логин (Зарегистрироваться)</a>.</p>

source: Guestbook 2
de_de: <h1>Gästebuch</h1><p>Danke für den Beitrag</p>
lt_lt: <h1>Svečių knyga</h1><p>Ačiū už įrašą</p>
lv_lv: <h1>Viesu grāmata</h1><p>Paldies par jūsu darbu</p>
pl_pl: <h1>Księga gości</h1><p>Dzięki za posta</p>
ru_ru: <h1>Гостевая книга</h1><p>Спасибо за сообщение</p>

source: Guestbook 3 %(greetingusernickname)s post
de_de: <b>%(greetingusernickname)s</b> schrieb:
lt_lt: <b>%(greetingusernickname)s</b> parašė:
lv_lv: <b>%(greetingusernickname)s</b> rakstīja:
pl_pl: <b>%(greetingusernickname)s</b> pisze:
ru_ru: <b>%(greetingusernickname)s</b> пишет:

source: Guestbook 4 anonymous post
de_de: Anonym schrieb:
lt_lt: Anonimas parašė:
lv_lv: Anonymous rakstīja:
pl_pl: Anonimowy pisze:
ru_ru: Аноним пишет:

source: Guestbook 5 %(guestsendurl)s
de_de: <p> <form action="%(guestsendurl)s" method="post"> <div><textarea name="content" rows="5" cols="50"></textarea></div> <div><input type="submit" value="senden Sie die Aufnahme"></div> </form> </p>
lt_lt: <p> <form action="%(guestsendurl)s" method="post"> <div><textarea name="content" rows="5" cols="50"></textarea></div> <div><input type="submit" value="Pasirašyti"></div> </form> </p>
lv_lv: <p> <form action="%(guestsendurl)s" method="post"> <div><textarea name="content" rows="5" cols="50"></textarea></div> <div><input type="submit" value="Sūtīt amata"></div> </form> </p>
pl_pl: <p> <form action="%(guestsendurl)s" method="post"> <div><textarea name="content" rows="5" cols="50"></textarea></div> <div><input type="submit" value="Wysłać"></div> </form> </p>
ru_ru: <p> <form action="%(guestsendurl)s" method="post"> <div><textarea name="content" rows="5" cols="50"></textarea></div> <div><input type="submit" value="Отправить"></div> </form> </p>

source: Guestbook 6 %(guestuserloginurl)s
de_de: <h2>Wenn Sie sich einloggen möchten, melden Sie sich bitte</h2><p><a href="%(guestuserloginurl)s">Bitte anmelden (registrieren)</a>.</p>
lt_lt: <h2>Jei norite pasirašyti, prisijunkite</h2><p><a href="%(guestuserloginurl)s">Prisijunkite (užsiregistruokite)</a>.</p>
lv_lv: <h2>Ja Jūs vēlaties pierakstīties, lūdzu piesakieties portālā</h2><p><a href="%(guestuserloginurl)s">Login (reģistrā)</a>.</p>
pl_pl: <h2>Jeśli chcesz podpisać, zaloguj się</h2><p><a href="%(guestuserloginurl)s">Proszę zalogować się (Zarejestruj się)</a>.</p>
ru_ru: <h2>Если вы хотите подписать, пожалуйста Логин</h2><p><a href="%(guestuserloginurl)s">Пожалуйста Логин (Зарегистрироваться)</a>.</p>

source: Guestbook header %(guestgreeting)s
de_de: <h1>Gästebuch</h1> %(guestgreeting)s
lt_lt: <h1>Svečių knyga</h1> %(guestgreeting)s
lv_lv: <h1>Viesu grāmata</h1> %(guestgreeting)s
pl_pl: <h1>Księga gości</h1> %(guestgreeting)s
ru_ru: <h1>Гостевая книга</h1> %(guestgreeting)s

source: Mail form %(mailsendurl)s %(mailcodekey)s
de_de: <div> <form action="%(mailsendurl)s" enctype="multipart/form-data" method="post"> <div><label>E-Mail aus: </label></div> <div><input type="text" name="zemail" /></div> <div><label>Name:</label></div> <div><input type="text" name="zrealname" /></div> <div><label>Thema: </label></div> <div><input type="text" name="zsubject" value="Mail form - Upelis"/></div> <div><label>Nachricht:</label></div> <div><textarea name="zmessage" rows="8" cols="50"></textarea></div> <div><label>Sicherer Code: </label></div> <div><img src="codeimg?id=%(mailcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(mailcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input type="submit" value="E-Mail senden" /></div> </form> </div>
lt_lt: <div> <form action="%(mailsendurl)s" enctype="multipart/form-data" method="post"> <div><label>Pašto adresas nuo: </label></div> <div><input type="text" name="zemail" /></div> <div><label>Vardas:</label></div> <div><input type="text" name="zrealname" /></div> <div><label>Tema: </label></div> <div><input type="text" name="zsubject" value="Mail form - Upelis"/></div> <div><label>Žinutė:</label></div> <div><textarea name="zmessage" rows="8" cols="50"></textarea></div> <div><label>Saugos kodas: </label></div> <div><img src="codeimg?id=%(mailcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(mailcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input type="submit" value="Siųsti laišką" /></div> </form> </div>
lv_lv: <div> <form action="%(mailsendurl)s" enctype="multipart/form-data" method="post"> <div><label>E-pasta adresi no: </label></div> <div><input type="text" name="zemail" /></div> <div><label>Vārds:</label></div> <div><input type="text" name="zrealname" /></div> <div><label>Tēma: </label></div> <div><input type="text" name="zsubject" value="Mail form - Upelis"/></div> <div><label>Ziņa:</label></div> <div><textarea name="zmessage" rows="8" cols="50"></textarea></div> <div><label>Drošības kods: </label></div> <div><img src="codeimg?id=%(mailcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(mailcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input type="submit" value="Nosūtīt ziņu" /></div> </form> </div>
pl_pl: <div> <form action="%(mailsendurl)s" enctype="multipart/form-data" method="post"> <div><label>Adres pocztowy: </label></div> <div><input type="text" name="zemail" /></div> <div><label>Imię:</label></div> <div><input type="text" name="zrealname" /></div> <div><label>Temat: </label></div> <div><input type="text" name="zsubject" value="Mail form - Upelis"/></div> <div><label>Wiadomość:</label></div> <div><textarea name="zmessage" rows="8" cols="50"></textarea></div> <div><label>Kod zabezpieczający: </label></div> <div><img src="codeimg?id=%(mailcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(mailcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input type="submit" value="Wyślij wiadomość" /></div> </form> </div>
ru_ru: <div> <form action="%(mailsendurl)s" enctype="multipart/form-data" method="post"> <div><label>Почтовый адрес: </label></div> <div><input type="text" name="zemail" /></div> <div><label>Имя:</label></div> <div><input type="text" name="zrealname" /></div> <div><label>Тема: </label></div> <div><input type="text" name="zsubject" value="Mail form - Upelis"/></div> <div><label>Сообщение:</label></div> <div><textarea name="zmessage" rows="8" cols="50"></textarea></div> <div><label>Защитный код: </label></div> <div><img src="codeimg?id=%(mailcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(mailcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input type="submit" value="Отправить сообщение" /></div> </form> </div>

source: Mail message %(mailuname)s %(mailumail)s %(mailrealname)s %(mailzmail)s %(mailmessage)s
de_de: Hello login name: %(mailuname)s login email: %(mailumail)s realname: %(mailrealname)s input email: %(mailzmail)s %(mailmessage)s
lt_lt: Hello login name: %(mailuname)s login email: %(mailumail)s realname: %(mailrealname)s input email: %(mailzmail)s %(mailmessage)s
lv_lv: Hello login name: %(mailuname)s login email: %(mailumail)s realname: %(mailrealname)s input email: %(mailzmail)s %(mailmessage)s
pl_pl: Hello login name: %(mailuname)s login email: %(mailumail)s realname: %(mailrealname)s input email: %(mailzmail)s %(mailmessage)s
ru_ru: Hello login name: %(mailuname)s login email: %(mailumail)s realname: %(mailrealname)s input email: %(mailzmail)s %(mailmessage)s

source: Mail send OK
de_de: <h1>Senden Sie OK</h1>
lt_lt: <h1>Išsiusta sėkmingai</h1>
lv_lv: <h1>Nosūtītās e-pasta</h1>
pl_pl: <h1>Wiadomość została wysłana</h1>
ru_ru: <h1>Сообщение отправлено</h1>

source: Mail send Error
de_de: <h1>Fehler</h1>
lt_lt: <h1>Klaida</h1>
lv_lv: <h1>Kļūda</h1>
pl_pl: <h1>Błąd</h1>
ru_ru: <h1>Ошибка</h1>

source: Memberlist entry msg %(memlisttime)s %(memlistipaddr)s %(memlistbrowser)s
de_de: <br>Letzter Zugriff Zeit: <br> <blockquote>%(memlisttime)s</blockquote> <br>IP: <br> <blockquote>%(memlistipaddr)s</blockquote> <br>Browser: <br> <blockquote>%(memlistbrowser)s</blockquote>
lt_lt: <br>Paskutinio prisijungimo laikas: <br> <blockquote>%(memlisttime)s</blockquote> <br>IP: <br> <blockquote>%(memlistipaddr)s</blockquote> <br>Naršyklė: <br> <blockquote>%(memlistbrowser)s</blockquote>
lv_lv: <br>Pēdējais pieteikšanās laiks: <br> <blockquote>%(memlisttime)s</blockquote> <br>IP: <br> <blockquote>%(memlistipaddr)s</blockquote> <br>Browser: <br> <blockquote>%(memlistbrowser)s</blockquote>
pl_pl: <br>Czas ostatniego logowania: <br> <blockquote>%(memlisttime)s</blockquote> <br>IP: <br> <blockquote>%(memlistipaddr)s</blockquote> <br>Przeglądarka: <br> <blockquote>%(memlistbrowser)s</blockquote>
ru_ru: <br>Последнее время подключения: <br> <blockquote>%(memlisttime)s</blockquote> <br>IP: <br> <blockquote>%(memlistipaddr)s</blockquote> <br>Браузер: <br> <blockquote>%(memlistbrowser)s</blockquote>

source: Memberlist login %(memlistuserloginurl)s
de_de: <a href="%(memlistuserloginurl)s">Bitte anmelden (registrieren)</a> mit einer beliebigen Google-Konto.
lt_lt: <a href="%(memlistuserloginurl)s">Prisijunkite (užsiregistruokite)</a> naudodamiesi bet kokia Google paskyra.
lv_lv: <a href="%(memlistuserloginurl)s">Login (reģistrā) </a> ar jebkuru Google kontu.
pl_pl: <a href="%(memlistuserloginurl)s">Proszę zalogować się (Zarejestruj się)</a>, korzystając z dowolnego konta w Google.
ru_ru: <a href="%(memlistuserloginurl)s">Пожалуйста Логин (Зарегистрироваться)</a>, используя любой счет Google.

source: Memberlist header %(memlistgreeting)s
de_de: <h1>Mitgliederliste</h1><p>%(memlistgreeting)s</p>
lt_lt: <h1>Narių sąrašas</h1><p>%(memlistgreeting)s</p>
lv_lv: <h1>Narių sąrašas</h1><p>%(memlistgreeting)s</p>
pl_pl: <h1>Lista użytkowników</h1><p>%(memlistgreeting)s</p>
ru_ru: <h1>Список пользователей</h1><p>%(memlistgreeting)s</p>

source: Comments delete %(commswiturl)s %(commkey)s
de_de: <a href="%(commswiturl)s?id=%(commkey)s&amp;show=del">löschen</a>
lt_lt: <a href="%(commswiturl)s?id=%(commkey)s&amp;show=del">Ištrinti</a>
lv_lv: <a href="%(commswiturl)s?id=%(commkey)s&amp;show=del">Izdzēst</a>
pl_pl: <a href="%(commswiturl)s?id=%(commkey)s&amp;show=del">Usunąć</a>
ru_ru: <a href="%(commswiturl)s?id=%(commkey)s&amp;show=del">Удалить</a>

source: Comments show %(commswiturl)s %(commkey)s
de_de: <a href="%(commswiturl)s?id=%(commkey)s&amp;show=yes">zeigen</a>
lt_lt: <a href="%(commswiturl)s?id=%(commkey)s&amp;show=yes">Rodyti</a>
lv_lv: <a href="%(commswiturl)s?id=%(commkey)s&amp;show=yes">Rādīt</a>
pl_pl: <a href="%(commswiturl)s?id=%(commkey)s&amp;show=yes">Pokazać</a>
ru_ru: <a href="%(commswiturl)s?id=%(commkey)s&amp;show=yes">Показать</a>

source: Comments hidden %(commswiturl)s %(commkey)s
de_de: <a href="%(commswiturl)s?id=%(commkey)s&amp;show=no">versteckt</a>
lt_lt: <a href="%(commswiturl)s?id=%(commkey)s&amp;show=no">Paslėpti</a>
lv_lv: <a href="%(commswiturl)s?id=%(commkey)s&amp;show=no">Slēpt</a>
pl_pl: <a href="%(commswiturl)s?id=%(commkey)s&amp;show=no">Schować</a>
ru_ru: <a href="%(commswiturl)s?id=%(commkey)s&amp;show=no">Скрыть</a>
