Repository: saknis/upelis
Catalog: lang/*/LC_MESSAGES/upelis.po
Languages: de_de, lt_lt, lv_lv, pl_pl, ru_ru

source: User Mail form %(mailsendurl)s %(mailcodekey)s
de_de: <div>&nbsp;</div> <div> <form action="%(mailsendurl)s" enctype="multipart/form-data" method="post"> <div><label>Name:</label></div> <div><input type="text" name="zrealname" /></div> <div><label>Subject: </label></div> <div><input type="text" name="zsubject" value="Mail form - Upelis"/></div> <div><label>Message:</label></div> <div><textarea name="zmessage" rows="8" cols="50"></textarea></div> <div><label>Secure code: </label></div> <div><img src="/codeimg?id=%(mailcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(mailcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input type="submit" value="Send mail" /></div> </form> </div>
lt_lt: <div>&nbsp;</div> <div> <form action="%(mailsendurl)s" enctype="multipart/form-data" method="post"> <div><label>Vardas:</label></div> <div><input type="text" name="zrealname" /></div> <div><label>Tema: </label></div> <div><input type="text" name="zsubject" value="Mail form - Upelis"/></div> <div><label>Žinutė:</label></div> <div><textarea name="zmessage" rows="8" cols="50"></textarea></div> <div><label>Saugos kodas: </label></div> <div><img src="/codeimg?id=%(mailcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(mailcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input type="submit" value="Siųsti laišką" /></div> </form> </div>
lv_lv: <div>&nbsp;</div> <div> <form action="%(mailsendurl)s" enctype="multipart/form-data" method="post"> <div><label>Vārds:</label></div> <div><input type="text" name="zrealname" /></div> <div><label>Temats:</label></div> <div><input type="text" name="zsubject" value="Mail form - Upelis"/></div> <div><label>Ziņa:</label></div> <div><textarea name="zmessage" rows="8" cols="50"></textarea></div> <div><label>Drošs kods: </label></div> <div><img src="/codeimg?id=%(mailcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(mailcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input type="submit" value="Sūtīt pastu" /></div> </form> </div>
pl_pl: <div>&nbsp;</div> <div> <form action="%(mailsendurl)s" enctype="multipart/form-data" method="post"> <div><label>Imię:</label></div> <div><input type="text" name="zrealname" /></div> <div><label>Subject: </label></div> <div><input type="text" name="zsubject" value="Mail form - Upelis"/></div> <div><label>Message:</label></div> <div><textarea name="zmessage" rows="8" cols="50"></textarea></div> <div><label>Kod zabezpieczający:</label></div> <div><img src="/codeimg?id=%(mailcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(mailcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input type="submit" value="Send mail" /></div> </form> </div>
ru_ru: <div>&nbsp;</div> <div> <form action="%(mailsendurl)s" enctype="multipart/form-data" method="post"> <div><label>Имя:</label></div> <div><input type="text" name="zrealname" /></div> <div><label>Тема: </label></div> <div><input type="text" name="zsubject" value="Mail form - Upelis"/></div> <div><label>Сообщение:</label></div> <div><textarea name="zmessage" rows="8" cols="50"></textarea></div> <div><label>Защитный код: </label></div> <div><img src="/codeimg?id=%(mailcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(mailcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input type="submit" value="Отправить сообщение" /></div> </form> </div>

source: User mail form page link text %(usercppseudonimas)s %(usermailformpageurl)s
de_de: <div>&nbsp;</div> <div><a href="%(usermailformpageurl)s">User "%(usercppseudonimas)s" E-mail form page</a></div>
lt_lt: <div>&nbsp;</div> <div><a href="%(usermailformpageurl)s">Vartotojo "%(usercppseudonimas)s" el. pašto formos puslapis</a></div>
lv_lv: <div>&nbsp;</div> <div><a href="%(usermailformpageurl)s">Lietotāju "%(usercppseudonimas)s" E-pasta formā lapu</a></div>
pl_pl: <div>&nbsp;</div> <div><a href="%(usermailformpageurl)s">User "%(usercppseudonimas)s" E-mail form page</a></div>
ru_ru: <div>&nbsp;</div> <div><a href="%(usermailformpageurl)s">Страница формы электронной почты пользователя "%(usercppseudonimas)s"</a></div>

source: user yout page header %(pseudonimas)s
de_de: <h1>User "%(pseudonimas)s" favorite youtube user channel</h1>
lt_lt: <h1>Vartotojo "%(pseudonimas)s" mėgstamiausio Youtube vartotojo puslapis</h1>
lv_lv: <h1>Lietotāju "%(pseudonimas)s" mīļākie YouTube lietotāju kanāls</h1>
pl_pl: <h1>User "%(pseudonimas)s" favorite youtube user channel</h1>
ru_ru: <h1>Любимы пользователем "%(pseudonimas)s" YouTube канал</h1>

source: User yout page %(usercpuserid)s %(usercpcontent)s %(usercppseudonimas)s %(usercpurl)s %(usercppicatext)s
de_de: <div> <div><label><strong>Comment:</strong></label></div> <div>%(usercpcontent)s</div> <div><label><strong>Name:</strong></label></div> <div>%(usercppseudonimas)s</div> %(usercppicatext)s <div>&nbsp;</div> <div><a href="%(usercpurl)s">Edit or creat User page</a></div> </div>
lt_lt: <div> <div><label><strong>Komentaras:</strong></label></div> <div>%(usercpcontent)s</div> <div><label><strong>Vardas:</strong></label></div> <div>%(usercppseudonimas)s</div> %(usercppicatext)s <div>&nbsp;</div> <div><a href="%(usercpurl)s">Redaguoti arba susikurti vartotojo puslapį</a></div> </div>
lv_lv: <div> <div><label><strong>Komentēt:</strong></label></div> <div>%(usercpcontent)s</div> <div><label><strong>Vārds:</strong></label></div> <div>%(usercppseudonimas)s</div> %(usercppicatext)s <div>&nbsp;</div> <div><a href="%(usercpurl)s">Rediģēt vai izveidot lietotāju lapu</a></div> </div>
pl_pl: <div> <div><label><strong>Komentarz:</strong></label></div> <div>%(usercpcontent)s</div> <div><label><strong>Imię:</strong></label></div> <div>%(usercppseudonimas)s</div> %(usercppicatext)s <div>&nbsp;</div> <div><a href="%(usercpurl)s">Edit or creat User page</a></div> </div>
ru_ru: <div> <div><label><strong>Kомментарий:</strong></label></div> <div>%(usercpcontent)s</div> <div><label><strong>Имя:</strong></label></div> <div>%(usercppseudonimas)s</div> %(usercppicatext)s <div>&nbsp;</div> <div><a href="%(usercpurl)s">Редактирование или создание страницы пользователя</a></div> </div>

source: User yout page link text %(usercppseudonimas)s %(useryoutpageurl)s
de_de: <div>&nbsp;</div> <div><a href="%(useryoutpageurl)s">User "%(usercppseudonimas)s" favorite youtube user channel</a></div>
lt_lt: <div>&nbsp;</div> <div><a href="%(useryoutpageurl)s">Vartotojo "%(usercppseudonimas)s" mėgstamiausio Youtube vartotojo puslapis</a></div>
lv_lv: <div>&nbsp;</div> <div><a href="%(useryoutpageurl)s">Lietotāju "%(usercppseudonimas)s" mīļākie YouTube lietotāju kanāls</a></div>
pl_pl: <div>&nbsp;</div> <div><a href="%(useryoutpageurl)s">User "%(usercppseudonimas)s" favorite youtube user channel</a></div>
ru_ru: <div>&nbsp;</div> <div><a href="%(useryoutpageurl)s">Любимы пользователем "%(usercppseudonimas)s" YouTube канал</a></div>

source: user comm page header %(pseudonimas)s
de_de: <h1>User "%(pseudonimas)s" page with comments</h1>
lt_lt: <h1>Vartotojo "%(pseudonimas)s" komentrų puslapis</h1>
lv_lv: <h1>Lietotāju "%(pseudonimas)s" lapas ar komentāriem</h1>
pl_pl: <h1>User "%(pseudonimas)s" page with comments</h1>
ru_ru: <h1>Страница пользователя "%(pseudonimas)s" с комментариями</h1>

source: User comm page %(usercpuserid)s %(usercpcontent)s %(usercppseudonimas)s %(usercpurl)s %(usercppicatext)s
de_de: <div> <div><label><strong>Comment:</strong></label></div> <div>%(usercpcontent)s</div> <div><label><strong>Name:</strong></label></div> <div>%(usercppseudonimas)s</div> %(usercppicatext)s <div>&nbsp;</div> <div><a href="%(usercpurl)s">Edit or creat User page</a></div> </div>
lt_lt: <div> <div><label><strong>Komentaras:</strong></label></div> <div>%(usercpcontent)s</div> <div><label><strong>Vardas:</strong></label></div> <div>%(usercppseudonimas)s</div> %(usercppicatext)s <div>&nbsp;</div> <div><a href="%(usercpurl)s">Redaguoti arba susikurti vartotojo puslapį</a></div> </div>
lv_lv: <div> <div><label><strong>Komentēt:</strong></label></div> <div>%(usercpcontent)s</div> <div><label><strong>Vārds:</strong></label></div> <div>%(usercppseudonimas)s</div> %(usercppicatext)s <div>&nbsp;</div> <div><a href="%(usercpurl)s">Rediģēt vai izveidot lietotāju lapu</a></div> </div>
pl_pl: <div> <div><label><strong>Komentarz:</strong></label></div> <div>%(usercpcontent)s</div> <div><label><strong>Imię:</strong></label></div> <div>%(usercppseudonimas)s</div> %(usercppicatext)s <div>&nbsp;</div> <div><a href="%(usercpurl)s">Edit or creat User page</a></div> </div>
ru_ru: <div> <div><label><strong>Kомментарий:</strong></label></div> <div>%(usercpcontent)s</div> <div><label><strong>Имя:</strong></label></div> <div>%(usercppseudonimas)s</div> %(usercppicatext)s <div>&nbsp;</div> <div><a href="%(usercpurl)s">Редактирование или создание страницы пользователя</a></div> </div>

source: User comm page link text %(usercppseudonimas)s %(usercommpageurl)s
de_de: <div>&nbsp;</div> <div><a href="%(usercommpageurl)s">User "%(usercppseudonimas)s" page with comments</a></div>
lt_lt: <div>&nbsp;</div> <div><a href="%(usercommpageurl)s">Vartotojo "%(usercppseudonimas)s" komentarų puslapis</a></div>
lv_lv: <div>&nbsp;</div> <div><a href="%(usercommpageurl)s">Lietotāju "%(usercppseudonimas)s" lapas ar komentāriem</a></div>
pl_pl: <div>&nbsp;</div> <div><a href="%(usercommpageurl)s">User "%(usercppseudonimas)s" page with comments</a></div>
ru_ru: <div>&nbsp;</div> <div><a href="%(usercommpageurl)s">Страница пользователя "%(usercppseudonimas)s" с комментариями</a></div>

source: user Comments form %(commsendurl)s %(commcodekey)s
de_de: <div> <form action="%(commsendurl)s" enctype="multipart/form-data" method="post"> <div><label>Comment:</label></div> <div><textarea name="content" rows="5" cols="50"></textarea></div> <div><label>Photo:</label></div> <div><input type="file" name="img" /></div> <div><label>Secure code: </label></div> <div><img src="/codeimg?id=%(commcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(commcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input type="submit" value="Send komment" /></div> </form> </div>
lt_lt: <div> <form action="%(commsendurl)s" enctype="multipart/form-data" method="post"> <div><label>Komentaras:</label></div> <div><textarea name="content" rows="5" cols="50"></textarea></div> <div><label>Nuotrauka:</label></div> <div><input type="file" name="img" /></div> <div><label>Saugos kodas: </label></div> <div><img src="/codeimg?id=%(commcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(commcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input type="submit" value="Siųsti komentarą" /></div> </form> </div>
lv_lv: <div> <form action="%(commsendurl)s" enctype="multipart/form-data" method="post"> <div><label>Komentēt:</label></div> <div><textarea name="content" rows="5" cols="50"></textarea></div> <div><label>Foto:</label></div> <div><input type="file" name="img" /></div> <div><label>Drošs kods: </label></div> <div><img src="/codeimg?id=%(commcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(commcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input type="submit" value="Iesniegt komentārs" /></div> </form> </div>
pl_pl: <div> <form action="%(commsendurl)s" enctype="multipart/form-data" method="post"> <div><label>Komentarz:</label></div> <div><textarea name="content" rows="5" cols="50"></textarea></div> <div><label>Zdjęcie:</label></div> <div><input type="file" name="img" /></div> <div><label>Kod zabezpieczający:</label></div> <div><img src="/codeimg?id=%(commcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(commcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input type="submit" value="Send komment" /></div> </form> </div>
ru_ru: <div> <form action="%(commsendurl)s" enctype="multipart/form-data" method="post"> <div><label>Kомментарий:</label></div> <div><textarea name="content" rows="5" cols="50"></textarea></div> <div><label>Фото:</label></div> <div><input type="file" name="img" /></div> <div><label>Защищенный код: </label></div> <div><img src="/codeimg?id=%(commcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(commcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input type="submit" value="Отправить комментарий" /></div> </form> </div>

source: --- tag h1 not found in page ---
lt_lt: --- žymė "h1" nerasta puslapyje ---

source: Message from:
lt_lt: Žinutė iš:

source: logged Facebook %(fbprofileurl)s %(fbpicurl)s %(fbname)s %(url)s
de_de: <p><a href="%(fbprofileurl)s"><img src="%(fbpicurl)s" alt=""></img></a></p> <p>You are logged in as %(fbname)s</p> <p><a href="%(url)s">Log out</a></p>
lt_lt: <p><a href="%(fbprofileurl)s"><img src="%(fbpicurl)s" alt=""></img></a></p> <p>Prisijungėt vardu %(fbname)s</p> <p><a href="%(url)s">Atsijungti</a></p>
lv_lv: <p><a href="%(fbprofileurl)s"><img src="%(fbpicurl)s" alt=""></img></a></p> <p>You are logged in as %(fbname)s</p> <p><a href="%(url)s">Log out</a></p>
pl_pl: <p><a href="%(fbprofileurl)s"><img src="%(fbpicurl)s" alt=""></img></a></p> <p>You are logged in as %(fbname)s</p> <p><a href="%(url)s">Log out</a></p>
ru_ru: <p><a href="%(fbprofileurl)s"><img src="%(fbpicurl)s" alt=""></img></a></p> <p>You are logged in as %(fbname)s</p> <p><a href="%(url)s">Log out</a></p>

source: not logged Facebook %(url)s
de_de: <p>You are not yet logged into this site</p> <p><a href="%(url)s">Log in with Facebook</a></p>
lt_lt: <p>Nesate prijunge prie šios svetainės</p> <p><a href="%(url)s">Prisijungti su Facebook paskyra</a></p>
lv_lv: <p>You are not yet logged into this site</p> <p><a href="%(url)s">Log in with Facebook</a></p>
pl_pl: <p>You are not yet logged into this site</p> <p><a href="%(url)s">Log in with Facebook</a></p>
ru_ru: <p>You are not yet logged into this site</p> <p><a href="%(url)s">Log in with Facebook</a></p>

source: Put to Facebook Wall
lt_lt: Įterpti į Facebook sieną

source: Commenting is turned on with a social networks logins:
lt_lt: Komentavimas įjungtas su socialiniu tinklu pasijungimais:

source: Facebook header %(greeting)s
de_de: <h1>Facebook login status</h1><p>%(greeting)s</p>
lt_lt: <h1>Facebook prisijungimo būsena</h1><p>%(greeting)s</p>
lv_lv: <h1>Facebook login status</h1><p>%(greeting)s</p>
pl_pl: <h1>Facebook login status</h1><p>%(greeting)s</p>
ru_ru: <h1>Facebook login status</h1><p>%(greeting)s</p>

source: logged LinkedIn %(liprofileurl)s %(lipicurl)s %(liname)s %(url)s
de_de: <p><a href="%(liprofileurl)s"><img src="%(lipicurl)s" alt=""></img></a></p> <p>You are logged in as %(liname)s</p> <p><a href="%(url)s">Log out</a></p>
lt_lt: <p><a href="%(liprofileurl)s"><img src="%(lipicurl)s" alt=""></img></a></p> <p>Prisijungėt vardu %(liname)s</p> <p><a href="%(url)s">Atsijungti</a></p>
lv_lv: <p><a href="%(liprofileurl)s"><img src="%(lipicurl)s" alt=""></img></a></p> <p>You are logged in as %(liname)s</p> <p><a href="%(url)s">Log out</a></p>
pl_pl: <p><a href="%(liprofileurl)s"><img src="%(lipicurl)s" alt=""></img></a></p> <p>You are logged in as %(liname)s</p> <p><a href="%(url)s">Log out</a></p>
ru_ru: <p><a href="%(liprofileurl)s"><img src="%(lipicurl)s" alt=""></img></a></p> <p>You are logged in as %(liname)s</p> <p><a href="%(url)s">Log out</a></p>

source: not logged LinkedIn %(url)s
de_de: <p>You are not yet logged into this site</p> <p><a href="%(url)s">Log in with LinkedIn</a></p>
lt_lt: <p>Nesate prijunge prie šios svetainės</p> <p><a href="%(url)s">Prisijungti su LinkedIn paskyra</a></p>
lv_lv: <p>You are not yet logged into this site</p> <p><a href="%(url)s">Log in with LinkedIn</a></p>
pl_pl: <p>You are not yet logged into this site</p> <p><a href="%(url)s">Log in with LinkedIn</a></p>
ru_ru: <p>You are not yet logged into this site</p> <p><a href="%(url)s">Log in with LinkedIn</a></p>

source: LinkedIn header %(greeting)s
de_de: <h1>LinkedIn login status</h1><p>%(greeting)s</p>
lt_lt: <h1>LinkedIn prisijungimo būsena</h1><p>%(greeting)s</p>
lv_lv: <h1>LinkedIn login status</h1><p>%(greeting)s</p>
pl_pl: <h1>LinkedIn login status</h1><p>%(greeting)s</p>
ru_ru: <h1>LinkedIn login status</h1><p>%(greeting)s</p>

source: page Comments form %(commsendurl)s %(commcodekey)s %(commbutsrc)s
de_de: <div> <form action="%(commsendurl)s" enctype="multipart/form-data" method="post"> <div><label>Comment:</label></div> <div><textarea name="content" rows="5" cols="50"></textarea></div> <div><label>Photo:</label></div> <div><input type="file" name="img" /></div> <div><label>Secure code: </label></div> <div><img src="/codeimg?id=%(commcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(commcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input name="cmd" type="hidden" value="pagecomm" /><input type="image" %(commbutsrc)s alt="Send comment" /></div> </form> </div>
lt_lt: <div> <form action="%(commsendurl)s" enctype="multipart/form-data" method="post"> <div><label>Komentaras:</label></div> <div><textarea name="content" rows="5" cols="50"></textarea></div> <div><label>Foto:</label></div> <div><input type="file" name="img" /></div> <div><label>Secure code: </label></div> <div><img src="/codeimg?id=%(commcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(commcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input name="cmd" type="hidden" value="pagecomm" /><input type="image" %(commbutsrc)s alt="Siųsti komentarą" /></div> </form> </div>
lv_lv: <div> <form action="%(commsendurl)s" enctype="multipart/form-data" method="post"> <div><label>Comment:</label></div> <div><textarea name="content" rows="5" cols="50"></textarea></div> <div><label>Photo:</label></div> <div><input type="file" name="img" /></div> <div><label>Secure code: </label></div> <div><img src="/codeimg?id=%(commcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(commcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input name="cmd" type="hidden" value="pagecomm" /><input type="image" %(commbutsrc)s alt="Send comment" /></div> </form> </div>
pl_pl: <div> <form action="%(commsendurl)s" enctype="multipart/form-data" method="post"> <div><label>Comment:</label></div> <div><textarea name="content" rows="5" cols="50"></textarea></div> <div><label>Photo:</label></div> <div><input type="file" name="img" /></div> <div><label>Secure code: </label></div> <div><img src="/codeimg?id=%(commcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(commcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input name="cmd" type="hidden" value="pagecomm" /><input type="image" %(commbutsrc)s alt="Send comment" /></div> </form> </div>
ru_ru: <div> <form action="%(commsendurl)s" enctype="multipart/form-data" method="post"> <div><label>Comment:</label></div> <div><textarea name="content" rows="5" cols="50"></textarea></div> <div><label>Photo:</label></div> <div><input type="file" name="img" /></div> <div><label>Secure code: </label></div> <div><img src="/codeimg?id=%(commcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(commcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input name="cmd" type="hidden" value="pagecomm" /><input type="image" %(commbutsrc)s alt="Send comment" /></div> </form> </div>

source: Submit Comment
lt_lt: Siųsti komentarą

source: View Comments
lt_lt: Rodyti komentarus

source: logged VKontakte %(vkprofileurl)s %(vkpicurl)s %(vkname)s %(url)s
de_de: <p><a href="%(vkprofileurl)s"><img src="%(vkpicurl)s" alt=""></img></a></p> <p>You are logged in as %(vkname)s</p> <p><a href="%(url)s">Log out</a></p>
lt_lt: <p><a href="%(vkprofileurl)s"><img src="%(vkpicurl)s" alt=""></img></a></p> <p>Prisijungėt vardu %(vkname)s</p> <p><a href="%(url)s">Atsijungti</a></p>
lv_lv: <p><a href="%(vkprofileurl)s"><img src="%(vkpicurl)s" alt=""></img></a></p> <p>You are logged in as %(vkname)s</p> <p><a href="%(url)s">Log out</a></p>
pl_pl: <p><a href="%(vkprofileurl)s"><img src="%(vkpicurl)s" alt=""></img></a></p> <p>You are logged in as %(vkname)s</p> <p><a href="%(url)s">Log out</a></p>
ru_ru: <p><a href="%(vkprofileurl)s"><img src="%(vkpicurl)s" alt=""></img></a></p> <p>You are logged in as %(vkname)s</p> <p><a href="%(url)s">Log out</a></p>

source: not logged VKontakte %(url)s
de_de: <p>You are not yet logged into this site</p> <p><a href="%(url)s">Log in with VKontakte</a></p>
lt_lt: <p>Nesate prijunge prie šios svetainės</p> <p><a href="%(url)s">Prisijungti su VKontakte paskyra</a></p>
lv_lv: <p>You are not yet logged into this site</p> <p><a href="%(url)s">Log in with VKontakte</a></p>
pl_pl: <p>You are not yet logged into this site</p> <p><a href="%(url)s">Log in with VKontakte</a></p>
ru_ru: <p>You are not yet logged into this site</p> <p><a href="%(url)s">Log in with VKontakte</a></p>

source: VKontakte header %(greeting)s
de_de: <h1>VKontakte login status</h1><p>%(greeting)s</p>
lt_lt: <h1>VKontakte prisijungimo būsena</h1><p>%(greeting)s</p>
lv_lv: <h1>VKontakte login status</h1><p>%(greeting)s</p>
pl_pl: <h1>VKontakte login status</h1><p>%(greeting)s</p>
ru_ru: <h1>VKontakte login status</h1><p>%(greeting)s</p>
