Repository: saknis/upelis
Catalog: lang/*/LC_MESSAGES/upelis.po
Languages: de_de, lt_lt, lv_lv, pl_pl, ru_ru

source: Comments form %(commsendurl)s %(commcodekey)s
de_de: <div> <form action="%(commsendurl)s" enctype="multipart/form-data" method="post"> <div><label>Kommentar:</label></div> <div><textarea name="content" rows="5" cols="50"></textarea></div> <div><label>Foto:</label></div> <div><input type="file" name="img" /></div> <div><label>Name:</label></div> <div><input type="text" name="rname" /></div> <div><label>Sicherer Code: </label></div> <div><img src="codeimg?id=%(commcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(commcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input type="submit" value="Kommentar abschicken" /></div> </form> </div>
lt_lt: <div> <form action="%(commsendurl)s" enctype="multipart/form-data" method="post"> <div><label>Komentaras:</label></div> <div><textarea name="content" rows="5" cols="50"></textarea></div> <div><label>Nuotrauka:</label></div> <div><input type="file" name="img" /></div> <div><label>Vardas:</label></div> <div><input type="text" name="rname" /></div> <div><label>Saugos kodas: </label></div> <div><img src="codeimg?id=%(commcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(commcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input type="submit" value="Siųsti komentarą" /></div> </form> </div>
lv_lv: <div> <form action="%(commsendurl)s" enctype="multipart/form-data" method="post"> <div><label>Komentāru:</label></div> <div><textarea name="content" rows="5" cols="50"></textarea></div> <div><label>Foto:</label></div> <div><input type="file" name="img" /></div> <div><label>Vārds:</label></div> <div><input type="text" name="rname" /></div> <div><label>Drošības kods: </label></div> <div><img src="codeimg?id=%(commcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(commcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input type="submit" value="Nosūtīt komentāru" /></div> </form> </div>
pl_pl: <div> <form action="%(commsendurl)s" enctype="multipart/form-data" method="post"> <div><label>Komentarz:</label></div> <div><textarea name="content" rows="5" cols="50"></textarea></div> <div><label>Zdjęcie:</label></div> <div><input type="file" name="img" /></div> <div><label>Imię:</label></div> <div><input type="text" name="rname" /></div> <div><label>Kod zabezpieczający: </label></div> <div><img src="codeimg?id=%(commcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(commcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input type="submit" value="Dodaj komentarz" /></div> </form> </div>
ru_ru: <div> <form action="%(commsendurl)s" enctype="multipart/form-data" method="post"> <div><label>Комментарий:</label></div> <div><textarea name="content" rows="5" cols="50"></textarea></div> <div><label>Фото:</label></div> <div><input type="file" name="img" /></div> <div><label>Имя:</label></div> <div><input type="text" name="rname" /></div> <div><label>Защитный код: </label></div> <div><img src="codeimg?id=%(commcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(commcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input type="submit" value="Отправить комментарий" /></div> </form> </div>

source: Comments mail message %(communame)s %(commumail)s %(commrealname)s %(commmessage)s
de_de: New entry Comments login name: %(communame)s login email: %(commumail)s realname: %(commrealname)s %(commmessage)s
lt_lt: New entry Comments login name: %(communame)s login email: %(commumail)s realname: %(commrealname)s %(commmessage)s
lv_lv: New entry Comments login name: %(communame)s login email: %(commumail)s realname: %(commrealname)s %(commmessage)s
pl_pl: New entry Comments login name: %(communame)s login email: %(commumail)s realname: %(commrealname)s %(commmessage)s
ru_ru: New entry Comments login name: %(communame)s login email: %(commumail)s realname: %(commrealname)s %(commmessage)s

source: Gallery
de_de: Galerie
lt_lt: Galerija
lv_lv: Galerija
pl_pl: Galerię
ru_ru: Галерея

source: Imgshar msg 1
de_de: Bildschirmpräsentation album
lt_lt: Albumo
lv_lv: Albums
pl_pl: Przegląd albumu
ru_ru: Обзор альбома

source: Imgshar msg 2
lt_lt: peržiūra
lv_lv: pārskats

source: Imgshar msg 3
de_de: Durchsuchen Albums
lt_lt: Peržiūreti albumus
lv_lv: Apskatīt albumu
pl_pl: Przeglądać albumów
ru_ru: Посмотреть альбомы

source: Imgshar msg 4
de_de: Laden Sie neue Bild
lt_lt: Įkelti naują nuotrauką
lv_lv: Augšupielādēt jaunu attēlu
pl_pl: Dodać nowe zdjęcie
ru_ru: Добавить новое фото

source: Imgshar msg 5
de_de: Album enthält
lt_lt: Albume yra
lv_lv: Albums
pl_pl: Album zawiera
ru_ru: Альбом содержит

source: Imgshar msg 6
de_de: Bilder.
lt_lt: nuotraukų.
lv_lv: fotogrāfijas.
pl_pl: zdjęcie.
ru_ru: фото.

source: Imgshar msg 7
de_de: Durchsuchen Albums
lt_lt: Albumų peržiūra
lv_lv: Album pārskats
pl_pl: Przeglądać albumów
ru_ru: Посмотреть альбомы

source: Imgshar msg 8
de_de: Suche nach Stichwort
lt_lt: Paieška pagal žymę
lv_lv: Meklēt pēc taga
pl_pl: Szukaj po tagach
ru_ru: Поиск по тегам

source: Imgshar msg 9
de_de: Erstellen Sie ein neues Album
lt_lt: Naujo albumo sukurimas
lv_lv: Izveidojot jaunu albumu
pl_pl: Utwórz nowy album
ru_ru: Создание нового альбома

source: Imgshar msg 10
de_de: Erstellen von neuen Album
lt_lt: Naujo albumo sukūrimas
lv_lv: Izveidojot jaunu albumu
pl_pl: Utwórz nowy album
ru_ru: Создание нового альбома

source: Imgshar msg 11
de_de: Albumname:
lt_lt: Albumo vardas:
lv_lv: Albuma nosaukums:
pl_pl: Tytuł albumu:
ru_ru: Название альбома:

source: Imgshar msg 12
de_de: Neues Album
lt_lt: Sukurti albumą
lv_lv: Izveidot albumu
pl_pl: Tworzenie albumu
ru_ru: Создать альбом

source: Imgshar msg 14
de_de: Suche nach Stichwort
lt_lt: Paieška pagal žymę
lv_lv: Meklēt pēc taga
pl_pl: Szukaj przez Tagi
ru_ru: Поиск по тегу

source: Imgshar msg 15
de_de: Geben Sie einen Tag, nach dem gesucht:
lt_lt: Įveskite žodį paieškai pagal žymę:
lv_lv: Ievadiet vārdu, lai meklētu tag:
pl_pl: Wprowadź słowa kluczowe do przeszukiwania przez tagów:
ru_ru: Введите ключевое слово для поиска по тегу:

source: Imgshar msg 16
de_de: Suche
lt_lt: Paieška
lv_lv: Meklēšana
pl_pl: Szukaj
ru_ru: Поиск

source: Imgshar msg 17
de_de: Durchsuchen Albums
lt_lt: Albumų peržiūra
lv_lv: Album Pārskats
pl_pl: Przegląd albumu
ru_ru: Обзор альбомов

source: Imgshar msg 18
de_de: Anzeigen
lt_lt: Peržiūra -
lv_lv: Pārskats -
pl_pl: Przegląd -
ru_ru: Рассмотрение -

source: Imgshar msg 19
de_de: Zurück zum Album
lt_lt: Grįžti į albumą
lv_lv: Atpakaļ uz albumu
pl_pl: Powrót do albumu
ru_ru: Назад к альбому

source: Imgshar msg 20
de_de: Hochladen von neuen Fotos
lt_lt: Naujos nuotraukos įkėlimas
lv_lv: Pievienot fotoattēlus
pl_pl: Dodawanie zdjęć
ru_ru: Добавление фотографий

source: Imgshar msg 21
de_de: Titel:
lt_lt: Pavadinimas:
lv_lv: Vārds:
pl_pl: Nazwa:
ru_ru: Название:

source: Imgshar msg 22
de_de: Beschriftung:
lt_lt: Aprašymas:
lv_lv: Apraksts:
pl_pl: Opis:
ru_ru: Описание:

source: Imgshar msg 23
de_de: Tags (durch Komma getrennt):
lt_lt: Žymės (atskirti kableliu):
lv_lv: Tags (atdalot ar komatu):
pl_pl: Tagi (oddzielone przecinkami):
ru_ru: Метки (через запятую):

source: Imgshar msg 24
de_de: Datei:
lt_lt: Failas:
lv_lv: Fails:
pl_pl: Plik:
ru_ru: Файл:

source: Imgshar msg 25
de_de: Senden
lt_lt: Siųsti
lv_lv: Sūtīt
pl_pl: Wysłać
ru_ru: Отправить

source: Imgshar msg 26
de_de: Sie sind angemeldet als
lt_lt: Jūs esate prisijungęs vardu
lv_lv: Jūs esat pieteicies
pl_pl: Jesteś zalogowany pod nazwą
ru_ru: Вы вошли под именем

source: Imgshar msg 27
de_de: Ausloggen
lt_lt: Atsijungti
lv_lv: Sign Out
pl_pl: Wyjście
ru_ru: Выйти

source: Imgshar msg 28
de_de: Sie sind abgemeldet.
lt_lt: Jūs neprisijungęs.
lv_lv: Jūs neesat ielogojies.
pl_pl: Nie zalogowany.
ru_ru: Вы не вошли.

source: Imgshar msg 29
de_de: Anmelden
lt_lt: Prisijungti
lv_lv: Pievienoties
pl_pl: Chodzą
ru_ru: Войти

source: Imgshar msg 30
de_de: Stichworte:
lt_lt: Žymės:
lv_lv: Tags:
pl_pl: Tagi:
ru_ru: Теги:

source: User control panel form %(usercpsendurl)s %(usercpcodekey)s %(usercpuserid)s %(usercpcontent)s %(usercppseudonimas)s %(rpluscheck)s %(rpicacheck)s %(buvoappcheck)s %(youtname)s %(rcommcheck)s
de_de: <div> <form action="%(usercpsendurl)s" enctype="multipart/form-data" method="post"> <div><label>Comment:</label></div> <div><textarea name="content" rows="15" cols="50">%(usercpcontent)s</textarea></div> <div><label>Photo:</label></div> <div><input type="file" name="img" /></div>Recommended height equal to the width <div><label>Use global Profile Photo:</label></div> <div><input type="checkbox" name="globphoto" value="On" %(buvoappcheck)s /></div> <div><label>Enable user comments page:</label></div> <div><input type="checkbox" name="commen" value="On" %(rcommcheck)s/></div> <div><label>Enable Google Plus user link:</label></div> <div><input type="checkbox" name="plusen" value="On" %(rpluscheck)s /></div> <div><label>Enable Picasa user page:</label></div> <div><input type="checkbox" name="picasaen" value="On" %(rpicacheck)s /></div> <div><label>Youtube user name:</label></div> <div><input type="text" name="youtname" value="%(youtname)s"/></div> <div><label>Name:</label></div> <div><input type="text" name="rname" value="%(usercppseudonimas)s"/></div> <div><label>Secure Code: </label></div> <div><img src="codeimg?id=%(usercpcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(usercpcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input type="submit" value="Update User page" /></div> </form> </div>
lt_lt: <div> <form action="%(usercpsendurl)s" enctype="multipart/form-data" method="post"> <div><label>Komentaras:</label></div> <div><textarea name="content" rows="15" cols="50">%(usercpcontent)s</textarea></div> <div><label>Nuotrauka:</label></div> <div><input type="file" name="img" /></div>Patartina aukstis lygus pločiui <div><label>Naudoti globalią profilio nuotrauką:</label></div> <div><input type="checkbox" name="globphoto" value="On" %(buvoappcheck)s/></div> <div><label>Įjungti vartotojo komentarų puslapį:</label></div> <div><input type="checkbox" name="commen" value="On" %(rcommcheck)s/></div> <div><label>Rodyti vartotojo Google Plus nuorodą:</label></div> <div><input type="checkbox" name="plusen" value="On" %(rpluscheck)s /></div> <div><label>Įjungti vartotojo Picasa puslapį:</label></div> <div><input type="checkbox" name="picasaen" value="On" %(rpicacheck)s/></div> <div><label>Youtube vartotojo vardas:</label></div> <div><input type="text" name="youtname" value="%(youtname)s"/></div> <div><label>Vardas:</label></div> <div><input type="text" name="rname" value="%(usercppseudonimas)s"/></div> <div><label>Saugos kodas: </label></div> <div><img src="codeimg?id=%(usercpcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(usercpcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input type="submit" value="Atnaujinti vartotojo puslapį" /></div> </form> </div>
lv_lv: <div> <form action="%(usercpsendurl)s" enctype="multipart/form-data" method="post"> <div><label>Komentārs</label></div> <div><textarea name="content" rows="15" cols="50">%(usercpcontent)s</textarea></div> <div><label>Foto:</label></div> <div><input type="file" name="img" /></div>Ieteicams augstums vienāds ar platumu <div><label>Izmantot globālo profila fotogrāfiju:</label></div> <div><input type="checkbox" name="globphoto" value="On" %(buvoappcheck)s /></div> <div><label>Ļauj lietotājam komentāri lapā:</label></div> <div><input type="checkbox" name="commen" value="On" %(rcommcheck)s/></div> <div><label>Enable Google Plus user link:</label></div> <div><input type="checkbox" name="plusen" value="On" %(rpluscheck)s /></div> <div><label>Ļautu Picasa lietotāja lapu:</label></div> <div><input type="checkbox" name="picasaen" value="On" %(rpicacheck)s /></div> <div><label>Youtube lietotāja vārds:</label></div> <div><input type="text" name="youtname" value="%(youtname)s"/></div> <div><label>Vārds:</label></div> <div><input type="text" name="rname" value="%(usercppseudonimas)s"/></div> <div><label>Drošs kods: </label></div> <div><img src="codeimg?id=%(usercpcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(usercpcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input type="submit" value="Atjaunināt lietotāja lapu" /></div> </form> </div>
pl_pl: <div> <form action="%(usercpsendurl)s" enctype="multipart/form-data" method="post"> <div><label>Komentarz:</label></div> <div><textarea name="content" rows="15" cols="50">%(usercpcontent)s</textarea></div> <div><label>Zdjęcie:</label></div> <div><input type="file" name="img" /></div>Rekomendowana wysokość równa szerokości <div><label>Użyj globalnego zdjęcie profilowe:</label></div> <div><input type="checkbox" name="globphoto" value="On" %(buvoappcheck)s /></div> <div><label>Włącz komentarzy strony użytkownika:</label></div> <div><input type="checkbox" name="commen" value="On" %(rcommcheck)s/></div> <div><label>Enable Google Plus user link:</label></div> <div><input type="checkbox" name="plusen" value="On" %(rpluscheck)s /></div> <div><label>Włącz Picasa strona użytkownika:</label></div> <div><input type="checkbox" name="picasaen" value="On" %(rpicacheck)s /></div> <div><label>Nazwa użytkownika Youtube:</label></div> <div><input type="text" name="youtname" value="%(youtname)s"/></div> <div><label>Imię:</label></div> <div><input type="text" name="rname" value="%(usercppseudonimas)s"/></div> <div><label>Kod zabezpieczający:</label></div> <div><img src="codeimg?id=%(usercpcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(usercpcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input type="submit" value="Aktualizacja strony użytkownika" /></div> </form> </div>
ru_ru: <div> <form action="%(usercpsendurl)s" enctype="multipart/form-data" method="post"> <div><label>Kомментарий:</label></div> <div><textarea name="content" rows="15" cols="50">%(usercpcontent)s</textarea></div> <div><label>Фото:</label></div> <div><input type="file" name="img" /></div>Рекомендуемая высота равна ширине <div><label>Использовать глобальную Фото профиля:</label></div> <div><input type="checkbox" name="globphoto" value="On" %(buvoappcheck)s /></div> <div><label>Включить страницу комментариев пользователя:</label></div> <div><input type="checkbox" name="commen" value="On" %(rcommcheck)s/></div> <div><label>Enable Google Plus user link:</label></div> <div><input type="checkbox" name="plusen" value="On" %(rpluscheck)s /></div> <div><label>Включить Picasa страницу пользователя:</label></div> <div><input type="checkbox" name="picasaen" value="On" %(rpicacheck)s /></div> <div><label>Имя пользователя Youtube :</label></div> <div><input type="text" name="youtname" value="%(youtname)s"/></div> <div><label>Имя:</label></div> <div><input type="text" name="rname" value="%(usercppseudonimas)s"/></div> <div><label>Защищенный код: </label></div> <div><img src="codeimg?id=%(usercpcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(usercpcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input type="submit" value="Обновите страницу пользователя" /></div> </form> </div>

source: user control panel header
de_de: <h1>User page configuration panel</h1>
lt_lt: <h1>Vartotojo puslapio konfiguravimo panelė</h1>
lv_lv: <h1>Lietotāja lapu konfigurācija panelis</h1>
pl_pl: <h1>User page configuration panel</h1>
ru_ru: <h1>Панель конфигурации страницы пользователя</h1>

source: User page %(usercpuserid)s %(usercpcontent)s %(usercppseudonimas)s %(usercpurl)s %(userpicapagetext)s %(usermailformtext)s
de_de: <div> <div><label><strong>Comment:</strong></label></div> <div>%(usercpcontent)s</div> <div><label><strong>Name:</strong></label></div> <div>%(usercppseudonimas)s</div> %(userpicapagetext)s %(usermailformtext)s <div>&nbsp;</div> <div><a href="%(usercpurl)s">Edit or creat User page</a></div> </div>
lt_lt: <div> <div><label><strong>Komentaras:</strong></label></div> <div>%(usercpcontent)s</div> <div><label><strong>Vardas:</strong></label></div> <div>%(usercppseudonimas)s</div>%(userpicapagetext)s %(usermailformtext)s <div>&nbsp;</div> <div><a href="%(usercpurl)s">Redaguoti arba susikurti vartotojo puslapį</a></div> </div>
lv_lv: <div> <div><label><strong>Komentēt:</strong></label></div> <div>%(usercpcontent)s</div> <div><label><strong>Vārds:</strong></label></div> <div>%(usercppseudonimas)s</div> %(userpicapagetext)s %(usermailformtext)s <div>&nbsp;</div> <div><a href="%(usercpurl)s">Rediģēt vai izveidot lietotāju lapu</a></div> </div>
pl_pl: <div> <div><label><strong>Komentarz:</strong></label></div> <div>%(usercpcontent)s</div> <div><label><strong>Imię:</strong></label></div> <div>%(usercppseudonimas)s</div> %(userpicapagetext)s %(usermailformtext)s <div>&nbsp;</div> <div><a href="%(usercpurl)s">Edit or creat User page</a></div> </div>
ru_ru: <div> <div><label><strong>Kомментарий:</strong></label></div> <div>%(usercpcontent)s</div> <div><label><strong>Имя:</strong></label></div> <div>%(usercppseudonimas)s</div> %(userpicapagetext)s %(usermailformtext)s <div>&nbsp;</div> <div><a href="%(usercpurl)s">Редактирование или создание страницы пользователя</a></div> </div>

source: user page header %(pseudonimas)s
de_de: <h1>User "%(pseudonimas)s" page</h1>
lt_lt: <h1>Vartotojo "%(pseudonimas)s" puslapis</h1>
lv_lv: <h1>Lietotāju "%(pseudonimas)s" lapu</h1>
pl_pl: <h1>User "%(pseudonimas)s" page</h1>
ru_ru: <h1>Страница пользователя "%(pseudonimas)s"</h1>

source: vartotojo puslapis %(usercppseudonimas)s %(userpageurl)s
de_de: <div>&nbsp;</div> <div><a href="%(userpageurl)s">User "%(usercppseudonimas)s" page - %(userpageurl)s</a></div>
lt_lt: <div>&nbsp;</div> <div><a href="%(userpageurl)s">Vartotojo "%(usercppseudonimas)s" puslapis - %(userpageurl)s</a></div>
lv_lv: <div>&nbsp;</div> <div><a href="%(userpageurl)s">Lietotāju "%(usercppseudonimas)s" lapu - %(userpageurl)s</a></div>
pl_pl: <div>&nbsp;</div> <div><a href="%(userpageurl)s">User "%(usercppseudonimas)s" page - %(userpageurl)s</a></div>
ru_ru: <div>&nbsp;</div> <div><a href="%(userpageurl)s">Страница пользователя "%(usercppseudonimas)s" - %(userpageurl)s</a></div>

source: pica control link %(usercppicaurl)s
de_de: <div>&nbsp;</div> <div><a href="%(usercppicaurl)s">Picasa album control</a></div>
lt_lt: <div>&nbsp;</div> <div><a href="%(usercppicaurl)s">Picasa albumų pajungimas</a></div>
lv_lv: <div>&nbsp;</div> <div><a href="%(usercppicaurl)s">Picasa albums vadības</a></div>
pl_pl: <div>&nbsp;</div> <div><a href="%(usercppicaurl)s">Picasa album control</a></div>
ru_ru: <div>&nbsp;</div> <div><a href="%(usercppicaurl)s">Контроль Picasa альбома</a></div>

source: user pica control panel header
de_de: <h1>User Picasa album control</h1>
lt_lt: <h1>Vartotojo Picasa albumų pajungimas</h1>
lv_lv: <h1>Lietotāju Picasa albums vadības/h1>
pl_pl: <h1>User Picasa album control</h1>
ru_ru: <h1>Контроль Picasa альбома пользователем</h1>

source: User pica page %(usercpuserid)s %(usercpcontent)s %(usercppseudonimas)s %(usercpurl)s %(usercppicatext)s
de_de: <div> <div><label><strong>Comment:</strong></label></div> <div>%(usercpcontent)s</div> <div><label><strong>Name:</strong></label></div> <div>%(usercppseudonimas)s</div> %(usercppicatext)s <div>&nbsp;</div> <div><a href="%(usercpurl)s">Edit or creat User page</a></div> </div>
lt_lt: <div> <div><label><strong>Komentaras:</strong></label></div> <div>%(usercpcontent)s</div> <div><label><strong>Vardas:</strong></label></div> <div>%(usercppseudonimas)s</div> %(usercppicatext)s <div>&nbsp;</div> <div><a href="%(usercpurl)s">Redaguoti arba susikurti vartotojo puslapį</a></div> </div>
lv_lv: <div> <div><label><strong>Komentēt:</strong></label></div> <div>%(usercpcontent)s</div> <div><label><strong>Vārds:</strong></label></div> <div>%(usercppseudonimas)s</div> %(usercppicatext)s <div>&nbsp;</div> <div><a href="%(usercpurl)s">Rediģēt vai izveidot lietotāju lapu</a></div> </div>
pl_pl: <div> <div><label><strong>Komentarz:</strong></label></div> <div>%(usercpcontent)s</div> <div><label><strong>Imię:</strong></label></div> <div>%(usercppseudonimas)s</div> %(usercppicatext)s <div>&nbsp;</div> <div><a href="%(usercpurl)s">Edit or creat User page</a></div> </div>
ru_ru: <div> <div><label><strong>Kомментарий:</strong></label></div> <div>%(usercpcontent)s</div> <div><label><strong>Имя:</strong></label></div> <div>%(usercppseudonimas)s</div> %(usercppicatext)s <div>&nbsp;</div> <div><a href="%(usercpurl)s">Редактирование или создание страницы пользователя</a></div> </div>

source: User pica page link text %(usercppseudonimas)s %(userpicapageurl)s
de_de: <div>&nbsp;</div> <div><a href="%(userpicapageurl)s">User "%(usercppseudonimas)s" Picasa page</a></div>
lt_lt: <div>&nbsp;</div> <div><a href="%(userpicapageurl)s">Vartotojo "%(usercppseudonimas)s" Picasa puslapis</a></div>
lv_lv: <div>&nbsp;</div> <div><a href="%(userpicapageurl)s">Lietotāju "%(usercppseudonimas)s" Picasa albums lapu</a></div>
pl_pl: <div>&nbsp;</div> <div><a href="%(userpicapageurl)s">User "%(usercppseudonimas)s" Picasa page</a></div>
ru_ru: <div>&nbsp;</div> <div><a href="%(userpicapageurl)s">Picasa альбом пользователя "%(usercppseudonimas)s"</a></div>

source: user pica page header %(pseudonimas)s
de_de: <h1>User "%(pseudonimas)s" Picasa albums page</h1>
lt_lt: <h1>Vartotojo "%(pseudonimas)s" Picasa albumų puslapis</h1>
lv_lv: <h1>Lietotāju "%(pseudonimas)s" Picasa albums lapu</h1>
pl_pl: <h1>User "%(pseudonimas)s" Picasa albums page</h1>
ru_ru: <h1>Страница Picasa альбома пользователя "%(pseudonimas)s"</h1>

source: user mailform header %(pseudonimas)s
de_de: <h1>User "%(pseudonimas)s" E-mail form</h1>
lt_lt: <h1>Vartotojo "%(pseudonimas)s" el. pašto forma</h1>
lv_lv: <h1>Lietotāju "%(pseudonimas)s" E-pasta formā</h1>
pl_pl: <h1>User "%(pseudonimas)s" E-mail form</h1>
ru_ru: <h1>Форма электронной почты пользователя "%(pseudonimas)s"</h1>

source: User mailform %(usercpuserid)s %(usercpcontent)s %(usercppseudonimas)s %(usercpurl)s %(userpicapagetext)s
de_de: <div> <div><label><strong>Comment:</strong></label></div> <div>%(usercpcontent)s</div> <div><label><strong>Name:</strong></label></div> <div>%(usercppseudonimas)s</div>%(userpicapagetext)s <div>&nbsp;</div> <div><a href="%(usercpurl)s">Edit or creat User page</a></div> </div>
lt_lt: <div> <div><label><strong>Komentaras:</strong></label></div> <div>%(usercpcontent)s</div> <div><label><strong>Vardas:</strong></label></div> <div>%(usercppseudonimas)s</div>%(userpicapagetext)s <div>&nbsp;</div> <div><a href="%(usercpurl)s">Redaguoti arba susikurti vartotojo puslapį</a></div> </div>
lv_lv: <div> <div><label><strong>Komentēt:</strong></label></div> <div>%(usercpcontent)s</div> <div><label><strong>Vārds:</strong></label></div> <div>%(usercppseudonimas)s</div>%(userpicapagetext)s <div>&nbsp;</div> <div><a href="%(usercpurl)s">Rediģēt vai izveidot lietotāju lapu</a></div> </div>
pl_pl: <div> <div><label><strong>Komentarz:</strong></label></div> <div>%(usercpcontent)s</div> <div><label><strong>Imię:</strong></label></div> <div>%(usercppseudonimas)s</div>%(userpicapagetext)s <div>&nbsp;</div> <div><a href="%(usercpurl)s">Edit or creat User page</a></div> </div>
ru_ru: <div> <div><label><strong>Kомментарий:</strong></label></div> <div>%(usercpcontent)s</div> <div><label><strong>Имя:</strong></label></div> <div>%(usercppseudonimas)s</div>%(userpicapagetext)s <div>&nbsp;</div> <div><a href="%(usercpurl)s">Редактирование или создание страницы пользователя</a></div> </div>
