Repository: saknis/upelis
Catalog: lang/by_BY/LC_MESSAGES/upelis.po
Languages: by

source: header %(cmsname)s
by: <h1><a href="#">Система управления контентом "%(cmsname)s"</a></h1> <div class="description">На аснове службы Google AppEngine</div>

source: logout
by: Выйсці

source: login
by: Ўвайсці

source: page index html %(cmsname)s %(cmspath)s
by: <h1>CMS %(cmsname)s</h1><p><a href="/install">/install</a></p><p><a href="/admin">/admin</a></p><p><a href="/%(cmspath)s-MainPage-by.html?mode=edit">Рэдагавання асноўнай старонкі</a></p><p><a href="/%(cmspath)s-menu-by.html?mode=edit">/%(cmspath)s-menu-by.html?mode=edit</a>Рэдагавання Menu блока</p><p><a href="http://upelis.upe.lt/static/upelis.zip">/static/upelis.zip </a> <strong>Download</strong></p>

source: page menu html %(cmspath)s
by: <a href="/%(cmspath)s-MainPage-by.html">Галоўная старонка</a> <a href="/%(cmspath)s-mailform-by.html">Адправіць паведамленне</a> <a href="/%(cmspath)s-pic-by.html">Галерэя</a> <a href="/%(cmspath)s-comments-by.html">Каментары</a> <a href="/%(cmspath)s-contacts-by.html">Кантакты</a>

source: Welcome1, %(usernickname)s %(userlogouturl)s
by: Сардэчна запрашаем, %(usernickname)s! <a href="%(userlogouturl)s">выйсці</a>

source: Welcome2 %(admin)s %(usernickname)s %(userlogouturl)s
by: Сардэчна запрашаем %(admin)s, %(usernickname)s! <a href="%(userlogouturl)s">выйсці</a>

source: Welcome3, %(usernickname)s %(userlogouturl)s
by: Сардэчна запрашаем, %(usernickname)s! <a href="%(userlogouturl)s">выйсці</a>

source: Sign in or register %(userloginurl)s
by: <a href="%(userloginurl)s">Лагін (Рэгістрацыя)</a>.

source: diferent accounts
by: Калі ласка Лагін (Зарэгістравацца), выкарыстоўваючы любы лік Google.

source: Login header %(greeting)s
by: <h1>Лагін Карыстальніка</h1><p>%(greeting)s</p>

source: and
by: і

source: sign in on Administrator %(userloginurl)s
by: <a href="%(userloginurl)s">лагін на ўзроўні адміністратара</a>

source: Sign in on Administrator %(userloginurl)s
by: <a href="%(userloginurl)s">Лагін на ўзроўні адміністратара</a>

source: Enviroment header %(greeting)s
by: <h1>Зменныя асяроддзя</h1><p>%(greeting)s</p>

source: Admin header %(greeting)s
by: <h1>Admin</h1><p>%(greeting)s</p>

source: page admin content html %(cmspath)s
by: <p><a href="/upfiles">upload files</a></p><p><a href="/zipme">zipme</a></p><p><a href="/zipcont">zipcont</a></p><p><a href="/memberlist">memberlist</a></p><p><a href="/admin2/">admin2/</a></p><p><a href="/%(cmspath)s-menu-by.html?mode=edit">menu edit</a></p><p><a href="/%(cmspath)s-MainPage-by.html?mode=edit">home edit</a></p>

source: List header %(greeting)s
by: <h1>Агляд каталога</h1><p>%(greeting)s</p>

source: Guestbook 1 %(userloginurl)s
by: <h1>Гасцявая кніга</h1><p><a href="%(userloginurl)s">Калі ласка Лагін (Зарэгістравацца)</a>.</p>

source: Guestbook 2
by: <h1>Гасцявая кніга</h1><p>Дзякуй за паведамленне</p>

source: Guestbook 3 %(greetingusernickname)s post
by: <b>%(greetingusernickname)s</b> піша:

source: Guestbook 4 anonymous post
by: Ананім піша:

source: Guestbook 5 %(guestsendurl)s
by: <p> <form action="%(guestsendurl)s" method="post"> <div><textarea name="content" rows="5" cols="50"></textarea></div> <div><input type="submit" value="Адправіць"></div> </form> </p>

source: Guestbook 6 %(guestuserloginurl)s
by: <h2>Калі вы хочаце падпісаць, калі ласка Лагін</h2><p><a href="%(guestuserloginurl)s">Калі ласка Лагін (Зарэгістравацца)</a>.</p>

source: Guestbook header %(guestgreeting)s
by: <h1>Гасцявая кніга</h1> %(guestgreeting)s

source: Mail form %(mailsendurl)s %(mailcodekey)s
by: <div> <form action="%(mailsendurl)s" enctype="multipart/form-data" method="post"> <div><label>Паштовы адрас: </label></div> <div><input type="text" name="zemail" /></div> <div><label>Імя:</label></div> <div><input type="text" name="zrealname" /></div> <div><label>Тэма: </label></div> <div><input type="text" name="zsubject" value="Mail form - Upelis"/></div> <div><label>Паведамленне:</label></div> <div><textarea name="zmessage" rows="8" cols="50"></textarea></div> <div><label>Ахоўны код: </label></div> <div><img src="codeimg?id=%(mailcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(mailcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input type="submit" value="Адправіць паведамленне" /></div> </form> </div>

source: Mail message %(mailuname)s %(mailumail)s %(mailrealname)s %(mailzmail)s %(mailmessage)s
by: Hello login name: %(mailuname)s login email: %(mailumail)s realname: %(mailrealname)s input email: %(mailzmail)s %(mailmessage)s

source: Mail send OK
by: <h1>Паведамленне адпраўлена</h1>

source: Mail send Error
by: <h1>Памылка</h1>

source: Memberlist entry msg %(memlisttime)s %(memlistipaddr)s %(memlistbrowser)s
by: <br>Апошнім часам падлучэння: <br> <blockquote>%(memlisttime)s</blockquote> <br>IP: <br> <blockquote>%(memlistipaddr)s</blockquote> <br>Браўзэр: <br> <blockquote>%(memlistbrowser)s</blockquote>

source: Memberlist login %(memlistuserloginurl)s
by: <a href="%(memlistuserloginurl)s">Калі ласка Лагін (Зарэгістравацца) </a>, дапамогай любы лік Google.

source: Memberlist header %(memlistgreeting)s
by: <h1>Спіс карыстальнікаў</h1><p>%(memlistgreeting)s</p>

source: Comments delete %(commswiturl)s %(commkey)s
by: <a href="%(commswiturl)s?id=%(commkey)s&amp;show=del">Выдаліць</a>

source: Comments show %(commswiturl)s %(commkey)s
by: <a href="%(commswiturl)s?id=%(commkey)s&amp;show=yes">Паказаць</a>

source: Comments hidden %(commswiturl)s %(commkey)s
by: <a href="%(commswiturl)s?id=%(commkey)s&amp;show=no">Схаваць</a>

source: Comments form %(commsendurl)s %(commcodekey)s
by: <div> <form action="%(commsendurl)s" enctype="multipart/form-data" method="post"> <div><label>Каментарыі:</label></div> <div><textarea name="content" rows="5" cols="50"></textarea></div> <div><label>Фота:</label></div> <div><input type="file" name="img" /></div> <div><label>Імя:</label></div> <div><input type="text" name="rname" /></div> <div><label>Ахоўны код: </label></div> <div><img src="codeimg?id=%(commcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(commcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input type="submit" value="Адправіць каментар" /></div> </form> </div>

source: Comments mail message %(communame)s %(commumail)s %(commrealname)s %(commmessage)s
by: New entry Comments login name: %(communame)s login email: %(commumail)s realname: %(commrealname)s %(commmessage)s

source: Gallery
by: Галерэя

source: Imgshar msg 1
by: Агляд альбома

source: Imgshar msg 3
by: Паглядзець альбомы

source: Imgshar msg 4
by: Дадаць новае фота

source: Imgshar msg 5
by: Альбом змяшчае

source: Imgshar msg 6
by: фота.

source: Imgshar msg 7
by: Паглядзець альбомы

source: Imgshar msg 8
by: Пошук па тэгам

source: Imgshar msg 9
by: Стварэнне новага альбома

source: Imgshar msg 10
by: Стварэнне новага альбома

source: Imgshar msg 11
by: Назва альбома:

source: Imgshar msg 12
by: Стварыць альбом

source: Imgshar msg 14
by: Пошук па тэгу

source: Imgshar msg 15
by: Калі ласка, увядзіце ключавое слова для пошуку па тэгу:

source: Imgshar msg 16
by: Пошук

source: Imgshar msg 17
by: Агляд альбомаў

source: Imgshar msg 18
by: Разгляд -

source: Imgshar msg 19
by: Назад да альбома

source: Imgshar msg 20
by: Даданне фатаграфій

source: Imgshar msg 21
by: Назва:

source: Imgshar msg 22
by: Апісанне:

source: Imgshar msg 23
by: Пазнакі (праз коску):

source: Imgshar msg 24
by: Файл:

source: Imgshar msg 25
by: Адправіць

source: Imgshar msg 26
by: Вы ўвайшлі пад імем

source: Imgshar msg 27
by: Выйсці

source: Imgshar msg 28
by: Вы не ўвайшлі.

source: Imgshar msg 29
by: Ўвайсці

source: Imgshar msg 30
by: Тэгі:

source: User control panel form %(usercpsendurl)s %(usercpcodekey)s %(usercpuserid)s %(usercpcontent)s %(usercppseudonimas)s %(rpluscheck)s %(rpicacheck)s %(buvoappcheck)s %(youtname)s %(rcommcheck)s
by: <div> <form action="%(usercpsendurl)s" enctype="multipart/form-data" method="post"> <div><label>Comment:</label></div> <div><textarea name="content" rows="15" cols="50">%(usercpcontent)s</textarea></div> <div><label>Photo:</label></div> <div><input type="file" name="img" /></div>Recommended height equal to the width <div><label>Use global Profile Photo:</label></div> <div><input type="checkbox" name="globphoto" value="On" %(buvoappcheck)s /></div> <div><label>Enable user comments page:</label></div> <div><input type="checkbox" name="commen" value="On" %(rcommcheck)s/></div> <div><label>Enable Google Plus user link:</label></div> <div><input type="checkbox" name="plusen" value="On" %(rpluscheck)s /></div> <div><label>Enable Picasa user page:</label></div> <div><input type="checkbox" name="picasaen" value="On" %(rpicacheck)s /></div> <div><label>Youtube user name:</label></div> <div><input type="text" name="youtname" value="%(youtname)s"/></div> <div><label>Name:</label></div> <div><input type="text" name="rname" value="%(usercppseudonimas)s"/></div> <div><label>Secure Code: </label></div> <div><img src="codeimg?id=%(usercpcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(usercpcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input type="submit" value="Update User page" /></div> </form> </div>

source: user control panel header
by: <h1>User page configuration panel</h1>

source: User page %(usercpuserid)s %(usercpcontent)s %(usercppseudonimas)s %(usercpurl)s %(userpicapagetext)s %(usermailformtext)s
by: <div> <div><label><strong>Comment:</strong></label></div> <div>%(usercpcontent)s</div> <div><label><strong>Name:</strong></label></div> <div>%(usercppseudonimas)s</div> %(userpicapagetext)s %(usermailformtext)s <div>&nbsp;</div> <div><a href="%(usercpurl)s">Edit or creat User page</a></div> </div>

source: user page header %(pseudonimas)s
by: <h1>User "%(pseudonimas)s" page</h1>

source: vartotojo puslapis %(usercppseudonimas)s %(userpageurl)s
by: <div>&nbsp;</div> <div><a href="%(userpageurl)s">User "%(usercppseudonimas)s" page - %(userpageurl)s</a></div>

source: pica control link %(usercppicaurl)s
by: <div>&nbsp;</div> <div><a href="%(usercppicaurl)s">Picasa album control</a></div>

source: user pica control panel header
by: <h1>User Picasa album control</h1>

source: User pica page %(usercpuserid)s %(usercpcontent)s %(usercppseudonimas)s %(usercpurl)s %(usercppicatext)s
by: <div> <div><label><strong>Comment:</strong></label></div> <div>%(usercpcontent)s</div> <div><label><strong>Name:</strong></label></div> <div>%(usercppseudonimas)s</div> %(usercppicatext)s <div>&nbsp;</div> <div><a href="%(usercpurl)s">Edit or creat User page</a></div> </div>

source: User pica page link text %(usercppseudonimas)s %(userpicapageurl)s
by: <div>&nbsp;</div> <div><a href="%(userpicapageurl)s">User "%(usercppseudonimas)s" Picasa page</a></div>

source: user pica page header %(pseudonimas)s
by: <h1>User "%(pseudonimas)s" Picasa albums page</h1>

source: user mailform header %(pseudonimas)s
by: <h1>User "%(pseudonimas)s" E-mail form</h1>

source: User mailform %(usercpuserid)s %(usercpcontent)s %(usercppseudonimas)s %(usercpurl)s %(userpicapagetext)s
by: <div> <div><label><strong>Comment:</strong></label></div> <div>%(usercpcontent)s</div> <div><label><strong>Name:</strong></label></div> <div>%(usercppseudonimas)s</div>%(userpicapagetext)s <div>&nbsp;</div> <div><a href="%(usercpurl)s">Edit or creat User page</a></div> </div>

source: User Mail form %(mailsendurl)s %(mailcodekey)s
by: <div>&nbsp;</div> <div> <form action="%(mailsendurl)s" enctype="multipart/form-data" method="post"> <div><label>Name:</label></div> <div><input type="text" name="zrealname" /></div> <div><label>Subject: </label></div> <div><input type="text" name="zsubject" value="Mail form - Upelis"/></div> <div><label>Message:</label></div> <div><textarea name="zmessage" rows="8" cols="50"></textarea></div> <div><label>Secure code: </label></div> <div><img src="/codeimg?id=%(mailcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(mailcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input type="submit" value="Send mail" /></div> </form> </div>

source: User mail form page link text %(usercppseudonimas)s %(usermailformpageurl)s
by: <div>&nbsp;</div> <div><a href="%(usermailformpageurl)s">User "%(usercppseudonimas)s" E-mail form page</a></div>

source: user yout page header %(pseudonimas)s
by: <h1>User "%(pseudonimas)s" favorite youtube user channel</h1>

source: User yout page %(usercpuserid)s %(usercpcontent)s %(usercppseudonimas)s %(usercpurl)s %(usercppicatext)s
by: <div> <div><label><strong>Comment:</strong></label></div> <div>%(usercpcontent)s</div> <div><label><strong>Name:</strong></label></div> <div>%(usercppseudonimas)s</div> %(usercppicatext)s <div>&nbsp;</div> <div><a href="%(usercpurl)s">Edit or creat User page</a></div> </div>

source: User yout page link text %(usercppseudonimas)s %(useryoutpageurl)s
by: <div>&nbsp;</div> <div><a href="%(useryoutpageurl)s">User "%(usercppseudonimas)s" favorite youtube user channel</a></div>

source: user comm page header %(pseudonimas)s
by: <h1>User "%(pseudonimas)s" page with comments</h1>

source: User comm page %(usercpuserid)s %(usercpcontent)s %(usercppseudonimas)s %(usercpurl)s %(usercppicatext)s
by: <div> <div><label><strong>Comment:</strong></label></div> <div>%(usercpcontent)s</div> <div><label><strong>Name:</strong></label></div> <div>%(usercppseudonimas)s</div> %(usercppicatext)s <div>&nbsp;</div> <div><a href="%(usercpurl)s">Edit or creat User page</a></div> </div>

source: User comm page link text %(usercppseudonimas)s %(usercommpageurl)s
by: <div>&nbsp;</div> <div><a href="%(usercommpageurl)s">User "%(usercppseudonimas)s" page with comments</a></div>

source: user Comments form %(commsendurl)s %(commcodekey)s
by: <div> <form action="%(commsendurl)s" enctype="multipart/form-data" method="post"> <div><label>Comment:</label></div> <div><textarea name="content" rows="5" cols="50"></textarea></div> <div><label>Photo:</label></div> <div><input type="file" name="img" /></div> <div><label>Secure code: </label></div> <div><img src="/codeimg?id=%(commcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(commcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input type="submit" value="Send komment" /></div> </form> </div>

source: logged Facebook %(fbprofileurl)s %(fbpicurl)s %(fbname)s %(url)s
by: <p><a href="%(fbprofileurl)s"><img src="%(fbpicurl)s" alt=""></img></a></p> <p>You are logged in as %(fbname)s</p> <p><a href="%(url)s">Log out</a></p>

source: not logged Facebook %(url)s
by: <p>You are not yet logged into this site</p> <p><a href="%(url)s">Log in with Facebook</a></p>

source: Facebook header %(greeting)s
by: <h1>Facebook login status</h1><p>%(greeting)s</p>

source: logged LinkedIn %(liprofileurl)s %(lipicurl)s %(liname)s %(url)s
by: <p><a href="%(liprofileurl)s"><img src="%(lipicurl)s" alt=""></img></a></p> <p>You are logged in as %(liname)s</p> <p><a href="%(url)s">Log out</a></p>

source: not logged LinkedIn %(url)s
by: <p>You are not yet logged into this site</p> <p><a href="%(url)s">Log in with LinkedIn</a></p>

source: LinkedIn header %(greeting)s
by: <h1>LinkedIn login status</h1><p>%(greeting)s</p>

source: page Comments form %(commsendurl)s %(commcodekey)s %(commbutsrc)s
by: <div> <form action="%(commsendurl)s" enctype="multipart/form-data" method="post"> <div><label>Comment:</label></div> <div><textarea name="content" rows="5" cols="50"></textarea></div> <div><label>Photo:</label></div> <div><input type="file" name="img" /></div> <div><label>Secure code: </label></div> <div><img src="/codeimg?id=%(commcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(commcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input name="cmd" type="hidden" value="pagecomm" /><input type="image" %(commbutsrc)s alt="Send comment" /></div> </form> </div>

source: logged VKontakte %(vkprofileurl)s %(vkpicurl)s %(vkname)s %(url)s
by: <p><a href="%(vkprofileurl)s"><img src="%(vkpicurl)s" alt=""></img></a></p> <p>You are logged in as %(vkname)s</p> <p><a href="%(url)s">Log out</a></p>

source: not logged VKontakte %(url)s
by: <p>You are not yet logged into this site</p> <p><a href="%(url)s">Log in with VKontakte</a></p>

source: VKontakte header %(greeting)s
by: <h1>VKontakte login status</h1><p>%(greeting)s</p>
