Repository: saknis/upelis
Catalog: lang/ua_UA/LC_MESSAGES/upelis.po
Languages: ua

source: header %(cmsname)s
ua: <h1><a href="#">Система управління контентом "%(cmsname)s"</a></h1> <div class="description">На основі служби Google AppEngine</div>

source: logout
ua: Вийти

source: login
ua: Увійти

source: page index html %(cmsname)s %(cmspath)s
ua: <h1>CMS %(cmsname)s</h1><p><a href="/install">/install</a></p><p><a href="/admin">/admin</a></p><p><a href="/%(cmspath)s-MainPage-ua.html?mode=edit">Редагування основної сторінки</a></p><p><a href="/%(cmspath)s-menu-ua.html?mode=edit">/%(cmspath)s-menu-ua.html?mode=edit</a> Редагування Menu блоку</p><p><a href="http://upelis.upe.lt/static/upelis.zip">/static/upelis.zip </a> <strong>Download</strong></p>

source: page menu html %(cmspath)s
ua: <a href="/%(cmspath)s-MainPage-ua.html">Головна сторінка</a> <a href="/%(cmspath)s-mailform-ua.html">Надіслати повідомлення</a> <a href="/%(cmspath)s-pic-ua.html">Галерея</a> <a href="/%(cmspath)s-comments-ua.html">Коментарі</a> <a href="/%(cmspath)s-contacts-ua.html">Контакти</a>

source: Welcome1, %(usernickname)s %(userlogouturl)s
ua: Ласкаво просимо, %(usernickname)s! <a href="%(userlogouturl)s">вийти</a>

source: Welcome2 %(admin)s %(usernickname)s %(userlogouturl)s
ua: Ласкаво просимо %(admin)s, %(usernickname)s! <a href="%(userlogouturl)s">вийти</a>

source: Welcome3, %(usernickname)s %(userlogouturl)s
ua: Ласкаво просимо, %(usernickname)s! <a href="%(userlogouturl)s">вийти</a>

source: Sign in or register %(userloginurl)s
ua: <a href="%(userloginurl)s">Логін (Реєстрація)</a>.

source: diferent accounts
ua: Будь ласка Логін (Зареєструватися), використовуючи будь-який рахунок Google.

source: Login header %(greeting)s
ua: <h1>Логін Користувача</h1><p>%(greeting)s</p>

source: and
ua: і

source: sign in on Administrator %(userloginurl)s
ua: <a href="%(userloginurl)s">логін на рівні адміністратора</a>

source: Sign in on Administrator %(userloginurl)s
ua: <a href="%(userloginurl)s">Логін на рівні адміністратора</a>

source: Enviroment header %(greeting)s
ua: <h1>Змінні середовища</h1><p>%(greeting)s</p>

source: Admin header %(greeting)s
ua: <h1>Admin</h1><p>%(greeting)s</p>

source: page admin content html %(cmspath)s
ua: <p><a href="/upfiles">upload files</a></p><p><a href="/zipme">zipme</a></p><p><a href="/zipcont">zipcont</a></p><p><a href="/memberlist">memberlist</a></p><p><a href="/admin2/">admin2/</a></p><p><a href="/%(cmspath)s-menu-ua.html?mode=edit">menu edit</a></p><p><a href="/%(cmspath)s-MainPage-ua.html?mode=edit">home edit</a></p>

source: List header %(greeting)s
ua: <h1>Огляд каталога</h1><p>%(greeting)s</p>

source: Guestbook 1 %(userloginurl)s
ua: <h1>Гостьова книга</h1><p><a href="%(userloginurl)s">Будь ласка Логін (Зареєструватися)</a>.</p>

source: Guestbook 2
ua: <h1>Гостьова книга</h1><p>Дякуємо за повідомлення</p>

source: Guestbook 3 %(greetingusernickname)s post
ua: <b>%(greetingusernickname)s</b> пише:

source: Guestbook 4 anonymous post
ua: Анонім пише:

source: Guestbook 5 %(guestsendurl)s
ua: <p> <form action="%(guestsendurl)s" method="post"> <div><textarea name="content" rows="5" cols="50"></textarea></div> <div><input type="submit" value="Відіслати"></div> </form> </p>

source: Guestbook 6 %(guestuserloginurl)s
ua: <h2>Якщо ви хочете підписати, будь ласка Логін</h2><p><a href="%(guestuserloginurl)s">Будь ласка Логін (Зареєструватися)</a>.</p>

source: Guestbook header %(guestgreeting)s
ua: <h1>Гостьова книга</h1> %(guestgreeting)s

source: Mail form %(mailsendurl)s %(mailcodekey)s
ua: <div> <form action="%(mailsendurl)s" enctype="multipart/form-data" method="post"> <div><label>Поштова адреса: </label></div> <div><input type="text" name="zemail" /></div> <div><label>Ім'я:</label></div> <div><input type="text" name="zrealname" /></div> <div><label>Тема: </label></div> <div><input type="text" name="zsubject" value="Mail form - Upelis"/></div> <div><label>Повідомлення:</label></div> <div><textarea name="zmessage" rows="8" cols="50"></textarea></div> <div><label>Захисний код: </label></div> <div><img src="codeimg?id=%(mailcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(mailcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input type="submit" value="Відіслати повідомлення" /></div> </form> </div>

source: Mail message %(mailuname)s %(mailumail)s %(mailrealname)s %(mailzmail)s %(mailmessage)s
ua: Hello login name: %(mailuname)s login email: %(mailumail)s realname: %(mailrealname)s input email: %(mailzmail)s %(mailmessage)s

source: Mail send OK
ua: <h1>Повідомлення відправлено</h1>

source: Mail send Error
ua: <h1>Помилка.</h1>

source: Memberlist entry msg %(memlisttime)s %(memlistipaddr)s %(memlistbrowser)s
ua: <br>Останнім часом підключення: <br> <blockquote>%(memlisttime)s</blockquote> <br>IP: <br> <blockquote>%(memlistipaddr)s</blockquote> <br>Браузер: <br> <blockquote>%(memlistbrowser)s</blockquote>

source: Memberlist login %(memlistuserloginurl)s
ua: <a href="%(memlistuserloginurl)s">Будь ласка Логін (Зареєструватися) </a>, використовуючи будь-який рахунок Google.

source: Memberlist header %(memlistgreeting)s
ua: <h1>Список користувачів</h1><p>%(memlistgreeting)s</p>

source: Comments delete %(commswiturl)s %(commkey)s
ua: <a href="%(commswiturl)s?id=%(commkey)s&amp;show=del">Видалити</a>

source: Comments show %(commswiturl)s %(commkey)s
ua: <a href="%(commswiturl)s?id=%(commkey)s&amp;show=yes">Показати</a>

source: Comments hidden %(commswiturl)s %(commkey)s
ua: <a href="%(commswiturl)s?id=%(commkey)s&amp;show=no">Приховати</a>

source: Comments form %(commsendurl)s %(commcodekey)s
ua: <div> <form action="%(commsendurl)s" enctype="multipart/form-data" method="post"> <div><label>Коментар:</label></div> <div><textarea name="content" rows="5" cols="50"></textarea></div> <div><label>Фото:</label></div> <div><input type="file" name="img" /></div> <div><label>Ім'я:</label></div> <div><input type="text" name="rname" /></div> <div><label>Захисний код: </label></div> <div><img src="codeimg?id=%(commcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(commcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input type="submit" value="Відправити коментар" /></div> </form> </div>

source: Comments mail message %(communame)s %(commumail)s %(commrealname)s %(commmessage)s
ua: New entry Comments login name: %(communame)s login email: %(commumail)s realname: %(commrealname)s %(commmessage)s

source: Gallery
ua: Галерея

source: Imgshar msg 1
ua: Огляд альбому

source: Imgshar msg 3
ua: Переглянути альбоми

source: Imgshar msg 4
ua: Додати нове фото

source: Imgshar msg 5
ua: Альбом містить

source: Imgshar msg 6
ua: фото.

source: Imgshar msg 7
ua: Переглянути альбоми

source: Imgshar msg 8
ua: Пошук по тегам

source: Imgshar msg 9
ua: Створення нового альбому

source: Imgshar msg 10
ua: Створення нового альбому

source: Imgshar msg 11
ua: Назва альбому:

source: Imgshar msg 12
ua: Створити альбом

source: Imgshar msg 14
ua: Пошук по тегу

source: Imgshar msg 15
ua: Введіть ключове слово для пошуку по тегу:

source: Imgshar msg 16
ua: Пошук

source: Imgshar msg 17
ua: Огляд альбомів

source: Imgshar msg 18
ua: Розгляд -

source: Imgshar msg 19
ua: Назад до альбому

source: Imgshar msg 20
ua: Додавання фотографій

source: Imgshar msg 21
ua: Назва:

source: Imgshar msg 22
ua: Опис:

source: Imgshar msg 23
ua: Мітки (через кому):

source: Imgshar msg 24
ua: Файл:

source: Imgshar msg 25
ua: Відіслати

source: Imgshar msg 26
ua: Ви зайшли під ім'ям

source: Imgshar msg 27
ua: Вихід

source: Imgshar msg 28
ua: Ви не ввійшли.

source: Imgshar msg 29
ua: Увійти

source: Imgshar msg 30
ua: Теги:

source: User control panel form %(usercpsendurl)s %(usercpcodekey)s %(usercpuserid)s %(usercpcontent)s %(usercppseudonimas)s %(rpluscheck)s %(rpicacheck)s %(buvoappcheck)s %(youtname)s %(rcommcheck)s
ua: <div> <form action="%(usercpsendurl)s" enctype="multipart/form-data" method="post"> <div><label>Comment:</label></div> <div><textarea name="content" rows="15" cols="50">%(usercpcontent)s</textarea></div> <div><label>Photo:</label></div> <div><input type="file" name="img" /></div>Recommended height equal to the width <div><label>Use global Profile Photo:</label></div> <div><input type="checkbox" name="globphoto" value="On" %(buvoappcheck)s /></div> <div><label>Enable user comments page:</label></div> <div><input type="checkbox" name="commen" value="On" %(rcommcheck)s/></div> <div><label>Enable Google Plus user link:</label></div> <div><input type="checkbox" name="plusen" value="On" %(rpluscheck)s /></div> <div><label>Enable Picasa user page:</label></div> <div><input type="checkbox" name="picasaen" value="On" %(rpicacheck)s /></div> <div><label>Youtube user name:</label></div> <div><input type="text" name="youtname" value="%(youtname)s"/></div> <div><label>Name:</label></div> <div><input type="text" name="rname" value="%(usercppseudonimas)s"/></div> <div><label>Secure Code: </label></div> <div><img src="codeimg?id=%(usercpcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(usercpcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input type="submit" value="Update User page" /></div> </form> </div>

source: user control panel header
ua: <h1>User page configuration panel</h1>

source: User page %(usercpuserid)s %(usercpcontent)s %(usercppseudonimas)s %(usercpurl)s %(userpicapagetext)s %(usermailformtext)s
ua: <div> <div><label><strong>Comment:</strong></label></div> <div>%(usercpcontent)s</div> <div><label><strong>Name:</strong></label></div> <div>%(usercppseudonimas)s</div> %(userpicapagetext)s %(usermailformtext)s <div>&nbsp;</div> <div><a href="%(usercpurl)s">Edit or creat User page</a></div> </div>

source: user page header %(pseudonimas)s
ua: <h1>User "%(pseudonimas)s" page</h1>

source: vartotojo puslapis %(usercppseudonimas)s %(userpageurl)s
ua: <div>&nbsp;</div> <div><a href="%(userpageurl)s">User "%(usercppseudonimas)s" page - %(userpageurl)s</a></div>

source: pica control link %(usercppicaurl)s
ua: <div>&nbsp;</div> <div><a href="%(usercppicaurl)s">Picasa album control</a></div>

source: user pica control panel header
ua: <h1>User Picasa album control</h1>

source: User pica page %(usercpuserid)s %(usercpcontent)s %(usercppseudonimas)s %(usercpurl)s %(usercppicatext)s
ua: <div> <div><label><strong>Comment:</strong></label></div> <div>%(usercpcontent)s</div> <div><label><strong>Name:</strong></label></div> <div>%(usercppseudonimas)s</div> %(usercppicatext)s <div>&nbsp;</div> <div><a href="%(usercpurl)s">Edit or creat User page</a></div> </div>

source: User pica page link text %(usercppseudonimas)s %(userpicapageurl)s
ua: <div>&nbsp;</div> <div><a href="%(userpicapageurl)s">User "%(usercppseudonimas)s" Picasa page</a></div>

source: user pica page header %(pseudonimas)s
ua: <h1>User "%(pseudonimas)s" Picasa albums page</h1>

source: user mailform header %(pseudonimas)s
ua: <h1>User "%(pseudonimas)s" E-mail form</h1>

source: User mailform %(usercpuserid)s %(usercpcontent)s %(usercppseudonimas)s %(usercpurl)s %(userpicapagetext)s
ua: <div> <div><label><strong>Comment:</strong></label></div> <div>%(usercpcontent)s</div> <div><label><strong>Name:</strong></label></div> <div>%(usercppseudonimas)s</div>%(userpicapagetext)s <div>&nbsp;</div> <div><a href="%(usercpurl)s">Edit or creat User page</a></div> </div>

source: User Mail form %(mailsendurl)s %(mailcodekey)s
ua: <div>&nbsp;</div> <div> <form action="%(mailsendurl)s" enctype="multipart/form-data" method="post"> <div><label>Name:</label></div> <div><input type="text" name="zrealname" /></div> <div><label>Subject: </label></div> <div><input type="text" name="zsubject" value="Mail form - Upelis"/></div> <div><label>Message:</label></div> <div><textarea name="zmessage" rows="8" cols="50"></textarea></div> <div><label>Secure code: </label></div> <div><img src="/codeimg?id=%(mailcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(mailcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input type="submit" value="Send mail" /></div> </form> </div>

source: User mail form page link text %(usercppseudonimas)s %(usermailformpageurl)s
ua: <div>&nbsp;</div> <div><a href="%(usermailformpageurl)s">User "%(usercppseudonimas)s" E-mail form page</a></div>

source: user yout page header %(pseudonimas)s
ua: <h1>User "%(pseudonimas)s" favorite youtube user channel</h1>

source: User yout page %(usercpuserid)s %(usercpcontent)s %(usercppseudonimas)s %(usercpurl)s %(usercppicatext)s
ua: <div> <div><label><strong>Comment:</strong></label></div> <div>%(usercpcontent)s</div> <div><label><strong>Name:</strong></label></div> <div>%(usercppseudonimas)s</div> %(usercppicatext)s <div>&nbsp;</div> <div><a href="%(usercpurl)s">Edit or creat User page</a></div> </div>

source: User yout page link text %(usercppseudonimas)s %(useryoutpageurl)s
ua: <div>&nbsp;</div> <div><a href="%(useryoutpageurl)s">User "%(usercppseudonimas)s" favorite youtube user channel</a></div>

source: user comm page header %(pseudonimas)s
ua: <h1>User "%(pseudonimas)s" page with comments</h1>

source: User comm page %(usercpuserid)s %(usercpcontent)s %(usercppseudonimas)s %(usercpurl)s %(usercppicatext)s
ua: <div> <div><label><strong>Comment:</strong></label></div> <div>%(usercpcontent)s</div> <div><label><strong>Name:</strong></label></div> <div>%(usercppseudonimas)s</div> %(usercppicatext)s <div>&nbsp;</div> <div><a href="%(usercpurl)s">Edit or creat User page</a></div> </div>

source: User comm page link text %(usercppseudonimas)s %(usercommpageurl)s
ua: <div>&nbsp;</div> <div><a href="%(usercommpageurl)s">User "%(usercppseudonimas)s" page with comments</a></div>

source: user Comments form %(commsendurl)s %(commcodekey)s
ua: <div> <form action="%(commsendurl)s" enctype="multipart/form-data" method="post"> <div><label>Comment:</label></div> <div><textarea name="content" rows="5" cols="50"></textarea></div> <div><label>Photo:</label></div> <div><input type="file" name="img" /></div> <div><label>Secure code: </label></div> <div><img src="/codeimg?id=%(commcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(commcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input type="submit" value="Send komment" /></div> </form> </div>

source: logged Facebook %(fbprofileurl)s %(fbpicurl)s %(fbname)s %(url)s
ua: <p><a href="%(fbprofileurl)s"><img src="%(fbpicurl)s" alt=""></img></a></p> <p>You are logged in as %(fbname)s</p> <p><a href="%(url)s">Log out</a></p>

source: not logged Facebook %(url)s
ua: <p>You are not yet logged into this site</p> <p><a href="%(url)s">Log in with Facebook</a></p>

source: Facebook header %(greeting)s
ua: <h1>Facebook login status</h1><p>%(greeting)s</p>

source: logged LinkedIn %(liprofileurl)s %(lipicurl)s %(liname)s %(url)s
ua: <p><a href="%(liprofileurl)s"><img src="%(lipicurl)s" alt=""></img></a></p> <p>You are logged in as %(liname)s</p> <p><a href="%(url)s">Log out</a></p>

source: not logged LinkedIn %(url)s
ua: <p>You are not yet logged into this site</p> <p><a href="%(url)s">Log in with LinkedIn</a></p>

source: LinkedIn header %(greeting)s
ua: <h1>LinkedIn login status</h1><p>%(greeting)s</p>

source: page Comments form %(commsendurl)s %(commcodekey)s %(commbutsrc)s
ua: <div> <form action="%(commsendurl)s" enctype="multipart/form-data" method="post"> <div><label>Comment:</label></div> <div><textarea name="content" rows="5" cols="50"></textarea></div> <div><label>Photo:</label></div> <div><input type="file" name="img" /></div> <div><label>Secure code: </label></div> <div><img src="/codeimg?id=%(commcodekey)s" alt=""></img> <input name="scodeid" type="hidden" value="%(commcodekey)s" /></div> <div><input name="scode" size="6" /> </div> <div><input name="cmd" type="hidden" value="pagecomm" /><input type="image" %(commbutsrc)s alt="Send comment" /></div> </form> </div>

source: logged VKontakte %(vkprofileurl)s %(vkpicurl)s %(vkname)s %(url)s
ua: <p><a href="%(vkprofileurl)s"><img src="%(vkpicurl)s" alt=""></img></a></p> <p>You are logged in as %(vkname)s</p> <p><a href="%(url)s">Log out</a></p>

source: not logged VKontakte %(url)s
ua: <p>You are not yet logged into this site</p> <p><a href="%(url)s">Log in with VKontakte</a></p>

source: VKontakte header %(greeting)s
ua: <h1>VKontakte login status</h1><p>%(greeting)s</p>
